{
  "data": "08-09-2025",
  "secao": "DO1",
  "selecoes": [
    {
      "level": 1,
      "type": "text",
      "key": "Ministério de Portos e Aeroportos"
    },
    {
      "level": 2,
      "type": "text",
      "key": "Todos"
    },
    {
      "level": 3,
      "type": null,
      "key": null
    }
  ],
  "query": "Embraer",
  "total": 20,
  "itens": [
    {
      "titulo": "DESPACHO DE 8 DE SETEMBRO DE 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/despacho-de-8-de-setembro-de-2025-654005155",
      "detail_url": "https://www.in.gov.br/web/dou/-/despacho-de-8-de-setembro-de-2025-654005155",
      "ementa": "Publicado em: 09/09/2025 | Edição: 171 | Seção: 1 | Página: 49",
      "orgao": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=09/09/2025&jornal=515&pagina=49",
      "edicao": "171",
      "pagina": "49",
      "texto": "Publicado em: 09/09/2025 | Edição: 171 | Seção: 1 | Página: 49 Órgão: Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral DESPACHO DE 8 DE SETEMBRO DE 2025 A Coordenadora-Geral de Imigração Laboral - Substituta, no uso de suas atribuições, deferiu os seguintes pedidos de autorização de residência, constantes dos ofícios ao MRE nº 485/2025 de 03/09/2025, 489/2025 de 04/09/2025, 490/2025 de 04/09/2025 e 491/2025 de 05/09/2025, respectivamente: Residência Prévia - RESOLUÇÃO NORMATIVA 02/2017 Processo: 08228.017672/2025-68 Requerente: JANET COMPANY IMPORTACAO E EXPORTACAO LTDA Prazo: 02 Anos Imigrante: YONG DAI Data Nascimento: 31/10/1964 Passaporte: ED7599602 País: CHINA Mãe: Baochai Lu Pai: Xinjing Dai. Processo: 08228.017822/2025-33 Requerente: HANHUA XIA Prazo: 02 Anos Imigrante: XIULI JI Data Nascimento: 01/09/1977 Passaporte: EM3600188 País: CHINA Mãe: Dan Ye Pai: Weiru Ji. Processo: 08228.018305/2025-81 Requerente: KAIZEN GAMING BRASIL LTDA. Prazo: 2 Anos Imigrante: Evangelos Syrigos Data Nascimento: 15/05/1980 Passaporte: BA5372647 País: GRÉCIA Mãe: Chrysso Syrigou Pai: Eleftherios Syrigos. Processo: 08228.020276/2025-18 Requerente: CADENCE DESIGN SYSTEMS DO BRASIL MICROELETRONICA LTDA. Prazo: 02 Anos Imigrante: Hiren Vinodkumar Shah Data Nascimento: 03/12/1985 Passaporte: C4058832 País: ÍNDIA Mãe: Jagruti Vinodkumar Shah Pai: Vinodkumar Venichanddas Shah. Processo: 08228.020483/2025-72 Requerente: ESTALEIRO JURONG ARACRUZ LTDA. Prazo: 2 Anos Imigrante: Romwel Bagos Bigornia Data Nascimento: 08/06/1978 Passaporte: P6877440C País: FILIPINAS Mãe: Rosita Bagos Bigornia Pai: Manuel Bigornia. Processo: 08228.022283/2025-54 Requerente: NSX BRASIL S.A. Prazo: 02 Anos Imigrante: JOHN PAUL CARROLL Data Nascimento: 30/01/1985 Passaporte: 150410317 País: GRÃ-BRETANHA Mãe: Catherine Margaret Carroll Pai: Patrick Hugh Carroll. Processo: 08228.022671/2025-35 Requerente: TOYOTA DO BRASIL LTDA Prazo: 02 Anos Imigrante: KAZUYA FUJITA Data Nascimento: 02/03/1988 Passaporte: TT2719337 País: JAPÃO Mãe: Mãe: EIKO OHWAKI / Mãe Adotiva: SUMIE FUJITA Pai: Pai: KASUHITO OHWAKI / Pai Adotivo: TAKESHI FUJITA. Processo: 08228.022709/2025-71 Requerente: SUMIDENSO DA AMAZONIA INDUSTRIAS ELETRICAS LTDA Prazo: 02 Anos Imigrante: MASATO INOUE Data Nascimento: 31/08/1983 Passaporte: MV 0.034.011 País: JAPÃO Mãe: HIROMI INOUE Pai: HIROFUMI INOUE. Processo: 08228.022908/2025-88 Requerente: LIU PEIER & CIA. LTDA Prazo: 2 Anos Imigrante: WEIJIE LIN Data Nascimento: 24/06/2000 Passaporte: EN9871033 País: CHINA Mãe: AIXIANG LIU Pai: YAOHUI LIN. Processo: 08228.022972/2025-69 Requerente: CASA LEGAL ARAUCARIA COMERCIO DE VARIEDADES E UTILIDADES EIRELI Prazo: 2 Anos Imigrante: MINGMING HUANG Data Nascimento: 24/02/1996 Passaporte: EL1059505 País: CHINA Mãe: XUERONG HUANG Pai: ZHENFANG HUANG. Processo: 08228.023052/2025-68 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: MARUF AMIN KHAN Data Nascimento: 04/05/2004 Passaporte: A04683933 País: BANGLADESH Mãe: SHAMIMA AKTHER Pai: MD ALAL KHAN. Processo: 08228.023059/2025-81 Requerente: LTIMINDTREE CONSULTING BRAZIL LTDA Prazo: 02 Anos Imigrante: Nithin Kumar Thandapani Data Nascimento: 15/04/1998 Passaporte: U3841615 País: ÍNDIA Mãe: Maheshwari Thandapani Pai: Thandapani Rajamani. Processo: 08228.023067/2025-26 Requerente: ADDEPAR BRASIL LTDA Prazo: 02 Anos Imigrante: Stephanie Di Geronimo Data Nascimento: 25/08/1998 Passaporte: YB8122181 País: ITÁLIA Mãe: Doris Bello de Di Geronimo Pai: Fernando Silvio Di Geronimo Salvatoriello. Processo: 08228.023090/2025-11 Requerente: LTIMINDTREE CONSULTING BRAZIL LTDA Prazo: 02 Anos Imigrante: Rakesh Kumar Kanduri Data Nascimento: 08/08/1982 Passaporte: P5751383 País: ÍNDIA Mãe: Suvarna Kanduri Pai: Venkatesham Kanduri. Processo: 08228.023153/2025-39 Requerente: PAVAO ARICANDUVA PRESENTES LTDA Prazo: 02 Anos Imigrante: YING FANG Data Nascimento: 29/11/1991 Passaporte: EN1889400 País: CHINA Mãe: Lijin Lin Pai: Zhongqun Fang. Processo: 08228.023253/2025-65 Requerente: LTIMINDTREE CONSULTING BRAZIL LTDA Prazo: 02 Anos Imigrante: Sukanya Pandit Data Nascimento: 29/07/2000 Passaporte: V3137558 País: ÍNDIA Mãe: Laxmi pandit Pai: Dharmendra kumar. Processo: 08228.023665/2025-11 Requerente: CADDELL CONSTRUCTION CO. (DE), LLC. Prazo: 2 Anos Imigrante: MOHAMED HAMTHI RAZIK Data Nascimento: 01/02/1987 Passaporte: N8380405 País: SRI LANKA Mãe: AHAMED LEBBE SAHIRA Pai: RAZIK MAJEED. Processo: 08228.023673/2025-41 Requerente: CADDELL CONSTRUCTION CO. (DE), LLC. Prazo: 2 Anos Imigrante: JAMES GICHUNJI KAMAU Data Nascimento: 04/05/1979 Passaporte: AK0039524 País: QUÊNIA Mãe: GLADWELL WANJIKU KAMAU Pai: PAUL KAMAU GICHUNJI. Processo: 08228.023689/2025-54 Requerente: LTIMINDTREE CONSULTING BRAZIL LTDA Prazo: 02 Anos Imigrante: Ravi kiran Kabbinale Data Nascimento: 24/03/1988 Passaporte: AA427867 País: ÍNDIA Mãe: Arundhathi Kabbinale Pai: Parameshwara Hebbar. Processo: 08228.023714/2025-16 Requerente: LTIMINDTREE CONSULTING BRAZIL LTDA Prazo: 02 Anos Imigrante: Pawan Kumar Dubey Data Nascimento: 12/04/1987 Passaporte: I0572861 País: ÍNDIA Mãe: Urmila Devi Pai: Janak Dubey. Processo: 08228.023856/2025-67 Requerente: ALLSEAS BRASIL SERVICOS DE INSTALACAO DE DUTOS LTDA. Prazo: 2 Anos Imigrante: AUGUSTO MARINI Data Nascimento: 03/05/1980 Passaporte: AAJ852742 País: ARGENTINA Mãe: MARIA ESTHER MAZZOCCO Pai: MIGUEL ANGEL MARINI. Processo: 08228.023902/2025-28 Requerente: RESTAURANTE TF IMPORTACAO LTDA Prazo: 2 Anos Imigrante: SU WANG Data Nascimento: 10/08/1986 Passaporte: EM3819108 País: CHINA Mãe: YIHUI LIAO Pai: CHAOYUN WANG. Processo: 08228.023925/2025-32 Requerente: ESSITY DO BRASIL INDUSTRIA E COMERCIO LTDA Prazo: 2 Anos Imigrante: EDUARDO ALONSO MONGE HERRERA Data Nascimento: 03/06/1991 Passaporte: G196377 País: COSTA RICA Mãe: MARITZA HERRERA AGUERO Pai: LUIS GERARDO MONGE MORA. Processo: 08228.024001/2025-53 Requerente: SYMRISE AROMAS E FRAGRANCIAS LTDA. Prazo: 2 Anos Imigrante: ATTIYA LEBOGANG SETAI Data Nascimento: 29/12/1997 Passaporte: A08097251 País: REPÚBL. DA ÁFRICA DO SUL Mãe: Malebese Christina Setai Pai: Likotsi Leonard Setai. Processo: 08228.024061/2025-76 Requerente: BYD AUTO DO BRASIL LTDA Prazo: 2 Anos Imigrante: NENGFENG CHEN Data Nascimento: 16/08/1995 Passaporte: EL8625858 País: CHINA Mãe: Xinguang He Pai: Jianbing Chen. Processo: 08228.024063/2025-65 Requerente: BESIX-ECB SPE LTDA Prazo: 2 Anos Imigrante: DENIS MARIE L. MOHAMED Data Nascimento: 18/07/1966 Passaporte: GA8212863 País: BÉLGICA Mãe: Viviane Josette Jeannine Collette Pai: Rene Ghislain Mohamed. Processo: 08228.024073/2025-17 Requerente: NSK BRASIL LTDA Prazo: 02 Anos Imigrante: MASAKI OKUMA Data Nascimento: 01/10/1986 Passaporte: TM0307758 País: JAPÃO Mãe: TOYOKO OKUMA Pai: HIDEO OKUMA. Processo: 08228.024303/2025-21 Requerente: BYD AUTO DO BRASIL LTDA Prazo: 02 Anos Imigrante: BINBIN XUN Data Nascimento: 29/10/1987 Passaporte: EN4973766 País: CHINA Mãe: YINYU XU Pai: XIANGFENG XUN. Processo: 08228.024526/2025-99 Requerente: BYD DO BRASIL LTDA. Prazo: 2 Anos Imigrante: YANG CHENG Data Nascimento: 13/09/1987 Passaporte: EM3061132 País: CHINA Mãe: WAILAN ZHU Pai: RIFENG CHENG. Processo: 08228.024552/2025-17 Requerente: NIDEC MOBILIDADE BRASIL INDUSTRIA DE AUTOPECAS LTDA. Prazo: 24 Meses Imigrante: SATOSHI YABUUCHI Data Nascimento: 28/01/1970 Passaporte: TZ1278091 País: JAPÃO Mãe: KINUKO YABUUCHI Pai: KUNIO YABUUCHI. Processo: 08228.024574/2025-87 Requerente: HYTERA COMUNICACOES DO BRASIL LTDA Prazo: 2 Anos Imigrante: FUBIN GUO Data Nascimento: 11/10/1994 Passaporte: EJ4040663 País: CHINA Mãe: JIAOLAN JIANG Pai: GUOCHENG GUO. Processo: 08228.024579/2025-18 Requerente: HYTERA COMUNICACOES DO BRASIL LTDA Prazo: 2 Anos Imigrante: GUANG TANG Data Nascimento: 25/01/2001 Passaporte: EJ2999107 País: CHINA Mãe: CHUANBI WU Pai: JIAMING TANG. Processo: 08228.",
      "hash": "96f13477fee4d2081e77bff3ab362c91ded8b0c5",
      "titulo_listagem": "DESPACHO DE 8 DE SETEMBRO DE 2025",
      "titulo_detalhe": "DESPACHO DE 8 DE SETEMBRO DE 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "PORTARIA GABAER Nº 1.284/GC4, DE 3 DE SETEMBRO DE 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/portaria-gabaer-n-1.284/gc4-de-3-de-setembro-de-2025-653270845",
      "detail_url": "https://www.in.gov.br/web/dou/-/portaria-gabaer-n-1.284/gc4-de-3-de-setembro-de-2025-653270845",
      "ementa": "Publicado em: 05/09/2025 | Edição: 169 | Seção: 1 | Página: 70",
      "orgao": "Ministério da Defesa/Comando da Aeronáutica/Gabinete do Comandante",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=05/09/2025&jornal=515&pagina=70",
      "edicao": "169",
      "pagina": "70",
      "texto": "Publicado em: 05/09/2025 | Edição: 169 | Seção: 1 | Página: 70 Órgão: Ministério da Defesa/Comando da Aeronáutica/Gabinete do Comandante PORTARIA GABAER Nº 1.284/GC4, DE 3 DE SETEMBRO DE 2025 O COMANDANTE DA AERONÁUTICA, no uso das atribuições que lhe conferem o art. 12 da Lei nº 9.784, de 29 de janeiro de 1999, tendo em vista o disposto nos incisos XI e XX, bem como a orientação constante § 1º, tudo do art. 23 do Anexo I da Estrutura Regimental do Comando da Aeronáutica, aprovada pelo Decreto nº 11.237, de 18 de outubro de 2022; e considerando o que consta do Processo nº 67700.009322/2025-64, oriundo do DCTA, resolve: Art. 1º Delegar competência ao Reitor do Instituto Tecnológico de Aeronáutica (ITA) para aprovar, assinar e celebrar o Acordo do Projeto de CT&I, e seus eventuais aditivos, a ser firmado com a Saab AB (publ) Aeronautic e com a EMBRAER S.A., com o objetivo de desenvolver o projeto de pesquisa conjunto intitulado \"Engajamento Cooperativo de Ameaças com Enxames Heterogêneos de Drones CTEDS - FASE II\", no âmbito do Programa Bilateral \"Air Domain Study\" da Cooperação Aeronáutica Brasil-Suécia, e visando ao desenvolvimento de um simulador distribuído, à realização de demonstrações em voo usando uma área indoor e mini drones e à investigação de novos métodos de tomada de decisão autônomo e distribuída, controle, guiamento, navegação e rastreio. Art. 2º Revoga-se a Portaria GABAER nº 1499/GC4, de 28 de agosto de 2024, publicada na Seção I do Diário Oficial da União nº 168, de 30 de agosto de 2024, e no Boletim do Comando da Aeronáutica nº 167, de 06 de setembro de 2024. Art. 3º Esta portaria entra em vigor na data de sua publicação. Ten Brig Ar MARCELO KANITZ DAMASCENO Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "1974b2f22b5e4701953ac15888b96040245f79f5",
      "titulo_listagem": "PORTARIA GABAER Nº 1.284/GC4, DE 3 DE SETEMBRO DE 2025",
      "titulo_detalhe": "PORTARIA GABAER Nº 1.284/GC4, DE 3 DE SETEMBRO DE 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "DESPACHOS De 2 de setembro de 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/despachos-de-2-de-setembro-de-2025-652664260",
      "detail_url": "https://www.in.gov.br/web/dou/-/despachos-de-2-de-setembro-de-2025-652664260",
      "ementa": "Publicado em: 03/09/2025 | Edição: 167 | Seção: 1 | Página: 49",
      "orgao": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=03/09/2025&jornal=515&pagina=49",
      "edicao": "167",
      "pagina": "49",
      "texto": "Publicado em: 03/09/2025 | Edição: 167 | Seção: 1 | Página: 49 Órgão: Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral DESPACHOS De 2 de setembro de 2025 A Coordenadora-Geral de Imigração Laboral - Substituta, no uso de suas atribuições, deferiu os seguintes pedidos de autorização de residência, constantes dos ofícios ao MRE nº 479/2025 de 01/09/2025, 480/2025 de 01/09/2025, 481/2025 de 02/09/2025 e 482/2025 de 02/09/2025, respectivamente: Residência Prévia - RESOLUÇÃO NORMATIVA 02/2017 Processo: 08228.017350/2025-19 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: SARWAR RASHID Data Nascimento: 08/05/2005 Passaporte: A13265770 País: BANGLADESH Mãe: MST HAZERA BEGUM Pai: MD ABDUR RASHID. Processo: 08228.017351/2025-63 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: NASIR HOSSAIN Data Nascimento: 25/01/1989 Passaporte: A18492401 País: BANGLADESH Mãe: LATFA BEGUM Pai: A MALIK. Processo: 08228.017352/2025-16 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: SANTO AHMMED Data Nascimento: 15/06/2004 Passaporte: A15295462 País: BANGLADESH Mãe: MST AYSHA BEGUM Pai: MOHAMMED ANWAR. Processo: 08228.017353/2025-52 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: NUR MUHAMMAD Data Nascimento: 15/10/2000 Passaporte: A06201924 País: BANGLADESH Mãe: JAYEDA BEGUM Pai: MD NAZRUL ISLAM. Processo: 08228.017354/2025-13 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: ABDUL KORIM Data Nascimento: 23/05/2000 Passaporte: A07937363 País: BANGLADESH Mãe: MINARA BEGUM Pai: MD ABDUL HASNAT CHUNU. Processo: 08228.017355/2025-41 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: MD AMRAN HASAN Data Nascimento: 21/01/1998 Passaporte: A11356403 País: BANGLADESH Mãe: MST SANARA BEGUM Pai: MD ABDUL KUDDUS. Processo: 08228.017356/2025-96 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: JAIDUL ISLAM Data Nascimento: 05/07/1976 Passaporte: A04621683 País: BANGLADESH Mãe: SHLI BEGUM Pai: SOWKAT ALI. Processo: 08228.018948/2025-25 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: MD IBRAHIM KHOLILULLAH SOWRAB Data Nascimento: 07/10/2004 Passaporte: A15061715 País: BANGLADESH Mãe: SELINA AKTER Pai: MD HUMAYUN KABIR. Processo: 08228.019042/2025-28 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: TANJID HASAN Data Nascimento: 04/02/2005 Passaporte: A12936128 País: BANGLADESH Mãe: REAHANA PARVIN Pai: HANIF MIAH. Processo: 08228.019043/2025-72 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: SHAHADAT HOSSAIN Data Nascimento: 13/09/2004 Passaporte: B00468720 País: BANGLADESH Mãe: MARJAHAN BEGUM Pai: ABUL KALAM. Processo: 08228.019055/2025-13 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: ABDUR RAHMAN Data Nascimento: 01/01/2003 Passaporte: A08401922 País: BANGLADESH Mãe: PARVIN AKTER Pai: ABDUL MALAK. Processo: 08228.019058/2025-31 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: ARAFAT Data Nascimento: 17/01/2002 Passaporte: A14527891 País: BANGLADESH Mãe: ALAYA BEGUM Pai: SALIM. Processo: 08228.019953/2025-55 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: OMUR FARUK RYHAN Data Nascimento: 22/08/2003 Passaporte: A14901464 País: BANGLADESH Mãe: MST RUNA LAYLA Pai: MD GOLAM MAWLA. Processo: 08228.020410/2025-81 Requerente: VERDEVIDA COMERCIO LTDA Prazo: 02 Anos Imigrante: LEI XIONG Data Nascimento: 13/06/1989 Passaporte: EC4903819 País: CHINA Mãe: Shuiqing Zhang Pai: Pingui Xiong. Processo: 08228.020542/2025-11 Requerente: TCL SEMP INDÚSTRIA E COMÉRCIO DE CONDICIONADORES DE AR Prazo: 24 Meses Imigrante: GUOWEN LUO Data Nascimento: 01/10/1987 Passaporte: EM7090379 País: CHINA Mãe: KEYUAN GUO Pai: ZHIQIANG LUO. Processo: 08228.020701/2025-79 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: MOUSTAPHA SECK Data Nascimento: 25/12/1996 Passaporte: A03344598 País: SENEGAL Mãe: NOGAYE NDIAYE Pai: BABEL. Processo: 08228.020889/2025-55 Requerente: VANVI BAHIA CONSTRUCOES LTDA Prazo: 2 Anos Imigrante: BO ZHANG Data Nascimento: 04/09/1995 Passaporte: EL1865180 País: CHINA Mãe: BOYING CHEN Pai: XUEWEN ZHANG. Processo: 08228.021072/2025-11 Requerente: VANVI BAHIA CONSTRUCOES LTDA Prazo: 2 Anos Imigrante: SHUAI TU Data Nascimento: 04/06/1998 Passaporte: EL1866771 País: CHINA Mãe: LIHUA QIAO Pai: HANCHENG TU. Processo: 08228.021075/2025-38 Requerente: VANVI BAHIA CONSTRUCOES LTDA Prazo: 2 Anos Imigrante: XI WANG Data Nascimento: 24/12/1995 Passaporte: EL1879294 País: CHINA Mãe: JING ZHANG Pai: XUEBING WANG. Processo: 08228.021269/2025-33 Requerente: DSOAR LTDA Prazo: 02 Anos Imigrante: YONGJUN JIN Data Nascimento: 16/06/1984 Passaporte: EJ4846220 País: CHINA Mãe: Shanzi Jin Pai: Fanhao Jin. Processo: 08228.021420/2025-33 Requerente: CHARME AZUL BAR E KARAOKE EIRELI Prazo: 02 Anos Imigrante: MIN WU Data Nascimento: 25/11/1973 Passaporte: ED1192634 País: CHINA Mãe: Wanying Wu Pai: Mingliang Sun. Processo: 08228.021704/2025-21 Requerente: ZTE DO BRASIL, INDUSTRIA, COMERCIO, SERVICOS E PARTICIPACOES LTDA. Prazo: 02 Anos Imigrante: QINGTIAN YU Data Nascimento: 12/09/1996 Passaporte: EK5221242 País: CHINA Mãe: SHIQIANG YU Pai: JIANRONG YU. Processo: 08228.021714/2025-65 Requerente: ESTALEIRO JURONG ARACRUZ LTDA. Prazo: 2 Anos Imigrante: Gabriel De La Cruz Dolendo Data Nascimento: 10/10/1968 Passaporte: P5214009B País: FILIPINAS Mãe: Maximina Dolendo Pai: Flores Dolendo. Processo: 08228.021729/2025-23 Requerente: ESTALEIRO JURONG ARACRUZ LTDA. Prazo: 2 Anos Imigrante: Amit Sanjay Gunjal Data Nascimento: 08/01/1997 Passaporte: X4516425 País: ÍNDIA Mãe: ANITA SANJAY GUNJAL Pai: SANJAY MARUTI GUNJAL. Processo: 08228.021753/2025-62 Requerente: BYD AUTO DO BRASIL LTDA Prazo: 2 Anos Imigrante: JIANHONG CHENG Data Nascimento: 02/03/1985 Passaporte: EN6915102 País: CHINA Mãe: XIANGLAN WANG Pai: JIQUAN CHENG. Processo: 08228.021823/2025-82 Requerente: NSX BETFAIR BRASIL S.A. Prazo: 02 Anos Imigrante: Charles James Burton Data Nascimento: 15/01/1994 Passaporte: 628202379 País: GRÃ-BRETANHA Mãe: Rosemary Jane Burton Pai: Anthony Francis Burton. Processo: 08228.021877/2025-48 Requerente: RBC COMERCIO DE DECORACAO LTDA Prazo: 2 Anos Imigrante: YANGBO HOU Data Nascimento: 01/10/1989 Passaporte: EK7765076 País: CHINA Mãe: XINGLING ZHU Pai: FENGJIE HOU. Processo: 08228.022249/2025-81 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: IMRAN HOSSAIN Data Nascimento: 18/10/1992 Passaporte: A07626488 País: BANGLADESH Mãe: NAZMA BEGUM Pai: NAZRUL ISLAM. Processo: 08228.022250/2025-12 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: MD ANAMUL HAQE Data Nascimento: 09/08/1985 Passaporte: A11883726 País: BANGLADESH Mãe: MST TOYTUN NESSA Pai: MD JOMSHID ALI. Processo: 08228.022251/2025-59 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: SALMAN HUSSAIN Data Nascimento: 08/01/2002 Passaporte: A12148402 País: BANGLADESH Mãe: SHERIN BEGUM Pai: SALIM UDDIN. Processo: 08228.022255/2025-37 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: SAMSUL ISLAM Data Nascimento: 03/06/1982 Passaporte: A14244139 País: BANGLADESH Mãe: NURUN NESA Pai: MOSTUFA UDDIN. Processo: 08228.022341/2025-41 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: JAHID HASAN Data Nascimento: 08/12/1995 Passaporte: A13162536 País: BANGLADESH Mãe: MST RASHEDA Pai: HABIBUR RAHMAN DULAL MIA. Processo: 08228.022351/2025-85 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: SHAH ALOM CHOWDHURY Data Nascimento: 15/01/2001 Passaporte: A12434171 País: BANGLADESH Mãe: HOSNA BEGUM CHOWDHURY Pai: ASAD UDDIN CHOWDHURY. Processo: 08228.",
      "hash": "7e801c7802c58359caf51f43e24da7897bca99e8",
      "titulo_listagem": "DESPACHOS De 2 de setembro de 2025",
      "titulo_detalhe": "DESPACHOS De 2 de setembro de 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "DESPACHO DE 1º DE SETEMBRO DE 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/despacho-de-1-de-setembro-de-2025-652553527",
      "detail_url": "https://www.in.gov.br/web/dou/-/despacho-de-1-de-setembro-de-2025-652553527",
      "ementa": "Publicado em: 02/09/2025 | Edição: 166 | Seção: 1 | Página: 110",
      "orgao": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=02/09/2025&jornal=515&pagina=110",
      "edicao": "166",
      "pagina": "110",
      "texto": "Publicado em: 02/09/2025 | Edição: 166 | Seção: 1 | Página: 110 Órgão: Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral DESPACHO DE 1º DE SETEMBRO DE 2025 A Coordenadora-Geral de Imigração Laboral - Substituta, no uso de suas atribuições, deferiu os seguintes pedidos de autorização de residência, constantes dos ofícios ao MRE nº 473/2025 de 29/08/2025, 474/2025 de 29/08/2025 e 476/2025 de 29/08/2025, respectivamente: Residência Prévia - PORTARIA INTERMINISTERIAL MJSP/MRE Nº 38/2023 Processo: 08228.049873/2023-62 Requerente: ORIUS DUROGENE Prazo: Indeterminado Imigrante: ADLENE LOUIS Data Nascimento: 14/04/1987 Passaporte: R10201997 País: HAITI Mãe: Ananie Noiel Pai: Moise Louis Imigrante: ODSON DUROGENE Data Nascimento: 18/10/2010 Passaporte: R11345721 País: HAITI Mãe: Adlene Louis Pai: Durogene Orius Imigrante: MOISE DUROGENE Data Nascimento: 15/11/2019 Passaporte: R11345720 País: HAITI Mãe: Adlene Louis Pai: Orius Durogene Imigrante: ADELSON DUROGENE Data Nascimento: 23/03/2014 Passaporte: R11345719 País: HAITI Mãe: Adlene Louis Pai: Orius Durogene. Processo: 08228.051801/2023-85 Requerente: ELIE DORCIVAL Prazo: Indeterminado Imigrante: DORCHENIE LOVE SHAMAR JUDELINE DORCIVAL Data Nascimento: 24/10/2017 Passaporte: R11088408 País: HAITI Mãe: Thama Joseph Pai: Elie Dorcival Imigrante: THAMA JOSEPH Data Nascimento: 28/11/1998 Passaporte: SX5641925 País: HAITI Mãe: Ermance Admeus Pai: Jean joseph. Processo: 08228.052570/2023-27 Requerente: JONAS COMPERE Prazo: Indeterminado Imigrante: JONES COMPERE Data Nascimento: 02/09/1987 Passaporte: RM5069477 País: HAITI Mãe: MARIE JEORGETTE PETIT FRERE Pai: SYLVESTRE COMPERE Imigrante: JODLIN COMPERE Data Nascimento: 19/03/1990 Passaporte: R12675412 País: HAITI Mãe: MARIE JOSETTE PETIT FRERE Pai: SYLVESTRE COMPERE. Processo: 08228.053772/2023-96 Requerente: SHEDLOR DELISCA Prazo: Indeterminado Imigrante: SHERLY DELISCA Data Nascimento: 04/08/1984 Passaporte: RM5073347 País: HAITI Mãe: DIEUDONNE LOUIS Pai: MERICLES DELISCA Imigrante: DINHO HTON DELISCA Data Nascimento: 22/10/2018 Passaporte: R10032534 País: HAITI Mãe: MICKELINE POMPILUS Pai: SHEDLOR DELISCA Imigrante: MICKELINE POMPILUS Data Nascimento: 04/08/1991 Passaporte: R10049948 País: HAITI Mãe: VAYOLA JULES Pai: MYRTIL POMPILUS. Processo: 08228.053967/2023-36 Requerente: ROSE LAURE JEANNIS Prazo: Indeterminado Imigrante: GUITO JEANNIS Data Nascimento: 25/02/1978 Passaporte: R10476503 País: HAITI Mãe: ESTINA JEANNIS Pai: NÃO INFORMADO. Processo: 08228.055869/2023-33 Requerente: WILGENS CINEUS Prazo: Indeterminado Imigrante: NAYDA CINEUS Data Nascimento: 28/09/2005 Passaporte: R10228669 País: HAITI Mãe: Inocia Fleurismé Pai: Wilgens Cineus Imigrante: ANGELINAU ROODENSK CINEUS Data Nascimento: 15/05/2014 Passaporte: R10230052 País: HAITI Mãe: Dieulimene Germelus Pai: Wilgens Cineus Imigrante: GUEDELYN CINEUS Data Nascimento: 26/07/2008 Passaporte: R10230051 País: HAITI Mãe: Inocia Fleurismé Pai: Wilgens Cineus Imigrante: WILKA CINEUS Data Nascimento: 23/07/2010 Passaporte: R11067604 País: HAITI Mãe: Dieulimene Germelus Pai: Wilgens Cineus. Processo: 08228.059176/2023-11 Requerente: PIERRE MERONNE Prazo: 1 Ano Imigrante: PIERRELINE MERONNE Data Nascimento: 14/07/1984 Passaporte: R10663407 País: HAITI Mãe: Marimathe François Pai: Sagesse Meronne. Processo: 08228.001908/2024-63 Requerente: ROGER PIERRE Prazo: Indeterminado Imigrante: GEDSAIDA PIERRE Data Nascimento: 29/12/2010 Passaporte: R10778594 País: HAITI Mãe: ESTHERNISE PROSPER Pai: ROGER PIERRE Imigrante: MERCIDIEU PIERRE Data Nascimento: 05/12/1992 Passaporte: HA5710932 País: HAITI Mãe: MARIE-ANGE VIAUD Pai: JEAN RENEL PIERRE. Processo: 08228.002504/2024-97 Requerente: Berline Dolce Prazo: Indeterminado Imigrante: DAV-SON ALTIDOR Data Nascimento: 18/02/2012 Passaporte: R12713826 País: HAITI Mãe: Berline Dolce Pai: Mackensy Altidor. Processo: 08228.002515/2024-77 Requerente: JEAN PIERRE RAPHAEL PLACIDE Prazo: Indeterminado Imigrante: LUCSON PLACIDE Data Nascimento: 23/05/1997 Passaporte: R12015434 País: HAITI Mãe: MARQUILA ILERNA Pai: SAINTIGUERRE PLACIDE. Processo: 08228.002603/2024-79 Requerente: FREDNEL SAINT JUSTE Prazo: Indeterminado Imigrante: JENNINA SAINT-JUSTE Data Nascimento: 01/03/2018 Passaporte: R12623678 País: HAITI Mãe: Ghennie-Flore Chery Pai: Frednel Saint-Juste Imigrante: GHENNIE-FLORE CHERY Data Nascimento: 10/05/1994 Passaporte: R10589039 País: HAITI Mãe: Luna Bien-Aimé Pai: Marc-Athur Chery Imigrante: FRADNY SAINT-JUSTE Data Nascimento: 07/11/2019 Passaporte: R12320045 País: HAITI Mãe: Ghennie-Flore Chery Pai: Frednel Saint Juste. Processo: 08228.002739/2024-89 Requerente: MARIE JOSE CALIXTE Prazo: Indeterminado Imigrante: INADIA CALIXTE Data Nascimento: 30/03/1983 Passaporte: R10713861 País: HAITI Mãe: Anacé George Pai: Saint-Armand Calixte Imigrante: ESAIE MILHOMME Data Nascimento: 15/10/1992 Passaporte: R12002295 País: HAITI Mãe: CLERMELIE MILHOMME Pai: NÃO INFORMADO. Processo: 08228.003260/2024-61 Requerente: EUGENIE ESTIME Prazo: Indeterminado Imigrante: EDNA ESTIME Data Nascimento: 13/03/1987 Passaporte: RM5102796 País: HAITI Mãe: ELIMENE SAUREL Pai: DIEUSEL ESTIME. Processo: 08228.003530/2024-32 Requerente: EPHELIE VILNORD Prazo: Indeterminado Imigrante: SINDIE BERLEUS Data Nascimento: 21/01/2004 Passaporte: R10793835 País: HAITI Mãe: VIOLETTE SEJOUR Pai: MILUIS BERLEUS. Processo: 08228.003991/2024-13 Requerente: HADDOULA BIGORD GALBERT Prazo: Indeterminado Imigrante: MIGNONNE JN FORT Data Nascimento: 08/04/1995 Passaporte: AQ5647695 País: HAITI Mãe: LEONCIA LEMEUBLE Pai: SONEL JN FORT. Processo: 08228.004495/2024-79 Requerente: WITNIE DORCELUS LUC Prazo: 20/09/2026 Imigrante: DIEUNORD LUC Data Nascimento: 24/05/2003 Passaporte: R10507994 País: HAITI Mãe: SAINTANIE ALVAREZ Pai: LEONORD LUC. Processo: 08228.004835/2024-61 Requerente: MARCEL LAGUERRE Prazo: Indeterminado Imigrante: GERMINA VINCENT Data Nascimento: 15/08/1990 Passaporte: PV4821467 País: HAITI Mãe: GUERDA FRANÇOIS Pai: SAINTILIEN VINCENT Imigrante: DESTIN LAGUERRE Data Nascimento: 08/07/1986 Passaporte: PV5494998 País: HAITI Mãe: THERESE MARIANNE ELVARAIN Pai: DESCEX LAGUERRE. Processo: 08228.005049/2024-81 Requerente: VILNOIX SAINTILIEN TELUSMA Prazo: Indeterminado Imigrante: JEFFERSON TELUSMA Data Nascimento: 17/05/2000 Passaporte: R11441286 País: HAITI Mãe: Adeline Salnave M Telusma Pai: Vilnoix Saintilien Telusma Imigrante: ADELINE SALNAVE M TELUSMA Data Nascimento: 16/11/1972 Passaporte: R11621549 País: HAITI Mãe: Rosena Floreal Pai: Salnave Mesidor. Processo: 08228.005332/2024-11 Requerente: Raynald Rene Prazo: Indeterminado Imigrante: REYICAR LOUNDJY RENE Data Nascimento: 23/03/2017 Passaporte: R10619023 País: HAITI Mãe: Lourdine Maximin Pai: Raynald Rene Imigrante: LOURDINE MAXIMIN Data Nascimento: 02/01/1987 Passaporte: R10619022 País: HAITI Mãe: Lizette Carséus Pai: Jacques Maximin Imigrante: RUAN LENS RENE Data Nascimento: 04/12/2021 Passaporte: R10619019 País: HAITI Mãe: Lourdine Maximin Pai: Raynald Rene. Processo: 08228.006223/2024-11 Requerente: JEAN JUNIOR JULIEN Prazo: Indeterminado Imigrante: MARIE JUNIA JULIEN Data Nascimento: 01/09/2018 Passaporte: R12775322 País: HAITI Mãe: YVENA ARTIS Pai: JEAN JUNIOR JULIEN Imigrante: YVENA ARTIS Data Nascimento: 28/05/1995 Passaporte: PP5464552 País: HAITI Mãe: YVETTE DELVA Pai: DORCELUS ARTIS. Processo: 08228.006229/2024-81 Requerente: MELISSA BONIOLA BENJAMIN Prazo: Indeterminado Imigrante: MYTONSON DELSA Data Nascimento: 16/02/1996 Passaporte: R11811028 País: HAITI Mãe: JEANNE LAISSE OSNY Pai: JEAN DELSA. Processo: 08228.006353/2024-46 Requerente: SAMUEL NELSON Prazo: 31/07/2027 Imigrante: NATACHA ABRAHAM Data Nascimento: 25/12/1995 Passaporte: R10340027 País: HAITI Mãe: MIREILLE PLONQUET Pai: WILSONN ABRAHAM. Processo: 08228.",
      "hash": "59df35c01e8a75345eccc71feca7ed964cedc81d",
      "titulo_listagem": "DESPACHO DE 1º DE SETEMBRO DE 2025",
      "titulo_detalhe": "DESPACHO DE 1º DE SETEMBRO DE 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "DESPACHOS De 29 de agosto de 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/despachos-de-29-de-agosto-de-2025-652064324",
      "detail_url": "https://www.in.gov.br/web/dou/-/despachos-de-29-de-agosto-de-2025-652064324",
      "ementa": "Publicado em: 01/09/2025 | Edição: 165 | Seção: 1 | Página: 103",
      "orgao": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=01/09/2025&jornal=515&pagina=103",
      "edicao": "165",
      "pagina": "103",
      "texto": "Publicado em: 01/09/2025 | Edição: 165 | Seção: 1 | Página: 103 Órgão: Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral DESPACHOS De 29 de agosto de 2025 A Coordenadora-Geral de Imigração Laboral - Substituta, no uso de suas atribuições, deferiu os seguintes pedidos de autorização de residência, constantes dos ofícios ao MRE nº 462/2025 de 26/08/2025, 463/2025 de 26/08/2025, 467/2025 de 27/08/2025, 468/2025 de 27/08/2025, 471/2025 de 28/08/2025 e 472/2025 de 28/08/2025, respectivamente: Residência Prévia - RESOLUÇÃO NORMATIVA 02/2017 Processo: 08228.013829/2025-86 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: ASHRAFUL ISLAM Data Nascimento: 05/08/1996 Passaporte: A13835309 País: BANGLADESH Mãe: SALEHA BEGUM Pai: ABDUL KARIM. Processo: 08228.013830/2025-19 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: GAZI IMRAN Data Nascimento: 05/03/2003 Passaporte: A08946755 País: BANGLADESH Mãe: MST TANJINA AKTER Pai: MOHAMMOD ALI. Processo: 08228.013832/2025-16 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: MD RAKIB HASAN Data Nascimento: 01/06/2005 Passaporte: A13536505 País: BANGLADESH Mãe: MONOARA BEGUM Pai: SAIFUL ALAM. Processo: 08228.013833/2025-44 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: NAYEEM AMED Data Nascimento: 04/11/2003 Passaporte: A05291234 País: BANGLADESH Mãe: AKHTARUN NESSA Pai: MOTIUR RAHMAN. Processo: 08228.016713/2025-15 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: FOYSAL MAHAMUD Data Nascimento: 02/01/1997 Passaporte: A00467017 País: BANGLADESH Mãe: SAYERA BEGUM Pai: SIRAJUL ISLAM. Processo: 08228.016715/2025-98 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: ABU TAHER DALIM Data Nascimento: 07/12/1999 Passaporte: A14369754 País: BANGLADESH Mãe: FIROZA BEGUM Pai: MD KHOKUN. Processo: 08228.018991/2025-91 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: NAZRUL ISLAM Data Nascimento: 02/09/2001 Passaporte: A11103807 País: BANGLADESH Mãe: RAHELA Pai: HARUN. Processo: 08228.019219/2025-96 Requerente: LONGPING HIGH - TECH BIOTECNOLOGIA LTDA. Prazo: 2 Anos Imigrante: MANYUAN CHEN Data Nascimento: 09/04/1984 Passaporte: EJ3597186 País: CHINA Mãe: Zhongqiong Zhang Pai: Dehao Chen. Processo: 08228.019344/2025-12 Requerente: SEEPIL VALVULAS E EQUIPAMENTOS EIRELI Prazo: 02 Anos Imigrante: Abdulsattar Soudagar Data Nascimento: 10/09/1989 Passaporte: S1639579 País: ÍNDIA Mãe: Sydabanu Soudagar Pai: Abdulkareem Soudagar. Processo: 08228.019436/2025-86 Requerente: SUPER BELLA ACESSORIOS DE CELULAR LTDA Prazo: 2 Anos Imigrante: DONGZHENG TAN Data Nascimento: 11/06/1995 Passaporte: EM3481291 País: CHINA Mãe: XIAOHONG LI Pai: WEIWU TAN. Processo: 08228.019769/2025-13 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: NASIR UDDIN Data Nascimento: 08/10/1997 Passaporte: A01478628 País: BANGLADESH Mãe: NASRIN AKTER Pai: ABDUR RAHIM. Processo: 08228.021296/2025-14 Requerente: BANCO SANTANDER (BRASIL) S.A. Prazo: 2 Anos Imigrante: GERARDO LUIS ALCALA GONZALEZ Data Nascimento: 17/02/1986 Passaporte: G30777389 País: MÉXICO Mãe: Beatriz Aurora Gonzalez Gonzalez Pai: Luis Gerardo Alcala Ferraez. Processo: 08228.022005/2025-13 Requerente: BYD AUTO DO BRASIL LTDA Prazo: 2 Anos Imigrante: KAOFENG XIE Data Nascimento: 18/06/1990 Passaporte: EM5934713 País: CHINA Mãe: MIXIA WANG Pai: YOU XIE. Processo: 08228.022029/2025-56 Requerente: HT CABOS E TECNOLOGIA LTDA Prazo: 2 Anos Imigrante: XU LIU Data Nascimento: 01/10/1978 Passaporte: EE4055572 País: CHINA Mãe: BAOQIN YIN Pai: RUIFENG LIU. Processo: 08228.022218/2025-29 Requerente: CMA CGM DO BRASIL AGENCIA MARITIMA LTDA Prazo: 2 Anos Imigrante: GUSTAVO ADOLFO MURILLO ZAMBRANA Data Nascimento: 22/06/1984 Passaporte: C03117710 País: NICARÁGUA Mãe: LUZ IDILIA ZAMBRANA DURIETZ Pai: GUSTAVO ADOLFO MURILLO OROZCO. Processo: 08228.022220/2025-14 Requerente: TEDERIC MACHINERY BRASIL COMERCIO DE MAQUINAS LTDA Prazo: 2 Anos Imigrante: YILONG YANG Data Nascimento: 21/04/1990 Passaporte: EK8688031 País: CHINA Mãe: WENCUI CHEN Pai: RENBIN YANG. Processo: 08228.022223/2025-31 Requerente: TPV DO BRASIL INDUSTRIA DE ELETRONICOS LTDA Prazo: 02 Anos Imigrante: WANGYU YANG Data Nascimento: 11/10/1984 Passaporte: EN6657902 País: CHINA Mãe: XIULAN WU Pai: YONGXIANG YANG. Processo: 08228.022261/2025-94 Requerente: VELOCITY GLOBAL HOLDINGS, LLC Prazo: 2 Anos Imigrante: luis manuel garcia mendoza Data Nascimento: 02/08/1991 Passaporte: G23484822 País: MÉXICO Mãe: maria del pilar mendoza reyes Pai: pablo garcia hernandez. Processo: 08228.022278/2025-41 Requerente: WSO2 BRASIL TECNOLOGIA E SOFTWARE EIRELI Prazo: 2 Anos Imigrante: TELGE RAMESH NIRAN RAJITHA PEIRIS Data Nascimento: 29/08/1996 Passaporte: N9434768 País: SRI LANKA Mãe: Nimmie Priyangika Widanalage De Mel Pai: Shiluk Telge Peiris. Processo: 08228.022344/2025-83 Requerente: 1 PARTS COMERCIO DE PECAS LTDA Prazo: 2 Anos Imigrante: LIANLUO DAI Data Nascimento: 24/09/2003 Passaporte: EJ5691205 País: CHINA Mãe: XIAOHUA DAI Pai: LINHUA DAI. Processo: 08228.022451/2025-11 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: RUMAN AHMED Data Nascimento: 10/05/2006 Passaporte: A14844360 País: BANGLADESH Mãe: LIPI BEGUM Pai: RUNU MIAH. Processo: 08228.022643/2025-18 Requerente: W&P ART UNHAS E BELEZA LTDA Prazo: 2 Anos Imigrante: RENFEI ZHOU Data Nascimento: 27/07/1984 Passaporte: EA9955419 País: CHINA Mãe: FUYONG REN Pai: LONG ZHOU. Processo: 08228.022679/2025-18 Requerente: TOYOTA DO BRASIL LTDA Prazo: 02 Anos Imigrante: KAIMA MATSUDA Data Nascimento: 02/09/1995 Passaporte: TR6315303 País: JAPÃO Mãe: ATSUKO MATSUDA Pai: RYUJI MATSUDA. Processo: 08228.022692/2025-51 Requerente: CLARIANT BRASIL LTDA. Prazo: 2 Anos Imigrante: Diana Carolina Gaitan Riaño Data Nascimento: 17/07/1984 Passaporte: BF654077 País: COLÔMBIA Mãe: Luz Marina Riaño Garzon Pai: Jaime Gaitan Perdomo. Processo: 08228.022707/2025-81 Requerente: ESTALEIRO JURONG ARACRUZ LTDA. Prazo: 2 Anos Imigrante: Rased Miah Data Nascimento: 30/11/1982 Passaporte: EK0972639 País: BANGLADESH Mãe: SOLEMA BEGUM Pai: MD RUSTAM ALI. Processo: 08228.022802/2025-84 Requerente: HUAWEI GESTAO E SERVICOS DE TELECOMUNICACOES DO BRASIL LTDA. Prazo: 2 Anos Imigrante: HEYU ZHANG Data Nascimento: 15/05/1992 Passaporte: E89350461 País: CHINA Mãe: CHUNPING NIU Pai: FENG ZHANG. Processo: 08228.022807/2025-15 Requerente: HUAWEI DO BRASIL TELECOMUNICACOES LTDA Prazo: 2 Anos Imigrante: HAITAO DING Data Nascimento: 26/12/1982 Passaporte: EJ7745072 País: CHINA Mãe: QIUFEN CHEN Pai: SHENGYAO DING. Processo: 08228.022811/2025-75 Requerente: HUAWEI DO BRASIL TELECOMUNICACOES LTDA Prazo: 2 Anos Imigrante: YANYAN ZHAO Data Nascimento: 18/08/1981 Passaporte: EF5946990 País: CHINA Mãe: WUMIN DUAN Pai: ZHENTUAN ZHAO. Processo: 08228.022821/2025-19 Requerente: HUAWEI GESTAO E SERVICOS DE TELECOMUNICACOES DO BRASIL LTDA. Prazo: 2 Anos Imigrante: MATHIYALAGAN GOPAL Data Nascimento: 12/07/1982 Passaporte: Z7489910 País: CHINA Mãe: MUNIYAMMAL GOPAL Pai: GOPAL THANJAN. Processo: 08228.022836/2025-79 Requerente: HUAWEI GESTAO E SERVICOS DE TELECOMUNICACOES DO BRASIL LTDA. Prazo: 2 Anos Imigrante: YANQI SHEN Data Nascimento: 18/06/1989 Passaporte: EK9440215 País: CHINA Mãe: LIN SHEN Pai: LEI WANG. Processo: 08228.022854/2025-51 Requerente: AGROPEU-AGRO INDUSTRIAL DE POMPEU S/A Prazo: 02 Anos Imigrante: JÁN BARÁTH Data Nascimento: 28/01/1976 Passaporte: BJ9071783 País: ESLOVÁQUIA Mãe: HELENA BARATHOVÁ Pai: ZOLTÁN BARÁTH. Processo: 08228.022858/2025-39 Requerente: AGROPEU-AGRO INDUSTRIAL DE POMPEU S/A Prazo: 02 Anos Imigrante: MAREK HUTKO Data Nascimento: 08/05/1994 Passaporte: BG6513194 País: ESLOVÁQUIA Mãe: MIROSLAVA HUTKOVÁ Pai: JURAJ HUTKO. Processo: 08228.",
      "hash": "8f65166b75007ae2dae8df6caf84ee138c746e05",
      "titulo_listagem": "DESPACHOS De 29 de agosto de 2025",
      "titulo_detalhe": "DESPACHOS De 29 de agosto de 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "AVISO DE INEXIGIBILIDADE - DOU - Imprensa Nacional",
      "link": "/web/dou/-/aviso-de-inexigibilidade-651996327",
      "detail_url": "https://www.in.gov.br/web/dou/-/aviso-de-inexigibilidade-651996327",
      "ementa": "Publicado em: 29/08/2025 | Edição: 164 | Seção: 3 | Página: 12",
      "orgao": "Ministério da Defesa/Comando da Aeronáutica/Comando-Geral de Apoio/Centro Logístico",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=29/08/2025&jornal=530&pagina=12",
      "edicao": "164",
      "pagina": "12",
      "texto": "Publicado em: 29/08/2025 | Edição: 164 | Seção: 3 | Página: 12 Órgão: Ministério da Defesa/Comando da Aeronáutica/Comando-Geral de Apoio/Centro Logístico AVISO DE INEXIGIBILIDADE A Administração do Centro Logístico da Aeronáutica torna público que o Parque de Material Aeronáutico de Lagoa Santa intenciona efetuar contratação direta por meio de inexigibilidade de licitação, em face de haver se configurado inviabilidade de competição para atender ao objeto pretendido, nas seguintes condições: Amparo legal: art. 74, inc. I da Lei nº 14.133 de 2021. Nº Processo: 67101.001567/2025-01. Objeto: Contratação de Publicações Técnicas das aeronaves A-29, C-95, C-97 e T-27. Favorecido: EMBRAER S.A. Considerando o que preconiza a Súmula nº 255, de 13 de abril de 2010, do Tribunal de Contas da União, fica aberto o prazo de oito dias úteis para que qualquer interessado, caso queira, venha se manifestar formalmente a respeito da intenção da contratação do objeto nas condições de que trata apresente publicação. Dados para comunicação: Avenida Dom Pedro I, nº 100,Cambuci, São Paulo - SP - Brasil. CEP: 01.552-000. licitacoes.celog@fab.mil.br. Brig do Ar ANDERSON DA SILVA NISHIO Ordenador de Despesas do CELOG Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "666964c820e011ba09d34d895a9037a5def90edd",
      "titulo_listagem": "AVISO DE INEXIGIBILIDADE",
      "titulo_detalhe": "AVISO DE INEXIGIBILIDADE - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "EXTRATO DE TERMO ADITIVO Nº 1 AO CONTRATO Nº 1/2022 - FAPEB / EMBRAER - EXTRATO DE TERMO ADITIVO Nº 1 AO CONTRATO Nº 1/2022 - FAPEB / EMBRAER - DOU - Imprensa Nacional",
      "link": "/web/dou/-/extrato-de-termo-aditivo-n-1-ao-contrato-n-1/2022-fapeb-/-embraer-651901876",
      "detail_url": "https://www.in.gov.br/web/dou/-/extrato-de-termo-aditivo-n-1-ao-contrato-n-1/2022-fapeb-/-embraer-651901876",
      "ementa": "Publicado em: 29/08/2025 | Edição: 164 | Seção: 3 | Página: 247",
      "orgao": "Ineditoriais/Fundação de Apoio à Pesquisa, Desenvolvimento e Inovação - Exército Brasileiro",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=29/08/2025&jornal=530&pagina=247",
      "edicao": "164",
      "pagina": "247",
      "texto": "Publicado em: 29/08/2025 | Edição: 164 | Seção: 3 | Página: 247 Órgão: Ineditoriais/Fundação de Apoio à Pesquisa, Desenvolvimento e Inovação - Exército Brasileiro EXTRATO DE TERMO ADITIVO Nº 1 AO CONTRATO Nº 1/2022 - FAPEB / EMBRAER Processo: Termo Aditivo nº 01 referente ao Contrato nº 01/2022- FAPEB/EMBRAER. Contratante: FAPEB. Contratada: EMBRAER. Data da assinatura 25/06/2025. Objeto: Alterar a vigência do contrato. O presente termo aditivo entrará em vigor em 25/06/2025 e irá até 29/09/2025. Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "fd6858c37a7bf56334100b4db79858c05a1c9fcc",
      "titulo_listagem": "EXTRATO DE TERMO ADITIVO Nº 1 AO CONTRATO Nº 1/2022 - FAPEB / EMBRAER",
      "titulo_detalhe": "EXTRATO DE TERMO ADITIVO Nº 1 AO CONTRATO Nº 1/2022 - FAPEB / EMBRAER - EXTRATO DE TERMO ADITIVO Nº 1 AO CONTRATO Nº 1/2022 - FAPEB / EMBRAER - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "DESPACHO - DOU - Imprensa Nacional",
      "link": "/web/dou/-/despacho-651467843",
      "detail_url": "https://www.in.gov.br/web/dou/-/despacho-651467843",
      "ementa": "Publicado em: 28/08/2025 | Edição: 163 | Seção: 2 | Página: 49",
      "orgao": "Ministério de Portos e Aeroportos/Agência Nacional de Aviação Civil",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=28/08/2025&jornal=529&pagina=49",
      "edicao": "163",
      "pagina": "49",
      "texto": "Publicado em: 28/08/2025 | Edição: 163 | Seção: 2 | Página: 49 Órgão: Ministério de Portos e Aeroportos/Agência Nacional de Aviação Civil DESPACHO O DIRETOR-PRESIDENTE SUBSTITUTO DA AGÊNCIA NACIONAL DE AVIAÇÃO CIVIL - ANAC, no uso das atribuições que lhe conferem o art. 16 da Lei nº 11.182, de 27 de setembro de 2005, e o art. 35, inciso VI, do Anexo I do Decreto nº 5.731, de 20 de março de 2006, resolve autorizar o afastamento do país dos servidores JOÃO VITOR ROMERO, matrícula SIAPE nº 3440193, e RICARDO OVÍDIO RIBEIRO DE CASTRO, matrícula SIAPE nº 1764873, ambos Especialistas em Regulação de Aviação Civil, a fim de realizarem auditoria de revalidação do Certificado de Organização de Produção na Embraer, em Melbourne - Estados Unidos da América, no período de 1º a 9 de novembro de 2025, inclusive trânsito, com ônus. Processo nº 00066.009666/2025-25. ADRIANO PINTO DE MIRANDA Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "8c839ed2f9729344708c60bc9a0476d0732167c5",
      "titulo_listagem": "DESPACHO",
      "titulo_detalhe": "DESPACHO - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "DESPACHO - DOU - Imprensa Nacional",
      "link": "/web/dou/-/despacho-651453944",
      "detail_url": "https://www.in.gov.br/web/dou/-/despacho-651453944",
      "ementa": "Publicado em: 28/08/2025 | Edição: 163 | Seção: 2 | Página: 50",
      "orgao": "Ministério de Portos e Aeroportos/Agência Nacional de Aviação Civil",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=28/08/2025&jornal=529&pagina=50",
      "edicao": "163",
      "pagina": "50",
      "texto": "Publicado em: 28/08/2025 | Edição: 163 | Seção: 2 | Página: 50 Órgão: Ministério de Portos e Aeroportos/Agência Nacional de Aviação Civil DESPACHO O DIRETOR-PRESIDENTE SUBSTITUTO DA AGÊNCIA NACIONAL DE AVIAÇÃO CIVIL - ANAC, no uso das atribuições que lhe conferem o art. 16 da Lei nº 11.182, de 27 de setembro de 2005, e o art. 35, inciso VI, do Anexo I do Decreto nº 5.731, de 20 de março de 2006, resolve autorizar o afastamento do país dos servidores JULIANO JONATHAN BRANDT DE OLIVEIRA, matrícula SIAPE nº 3376588, Especialista em Regulação de Aviação Civil, e SILVIO MARCELINO DE OLIVEIRA FILHO, matrícula SIAPE nº 201979, Técnico em Ciência e Tecnologia, a fim de realizarem vistoria técnica em aeronave modelo EMB-550 na organização certificada Embraer, em Melbourne - Estados Unidos da América, no período de 18 a 26 de outubro de 2025, inclusive trânsito, com ônus. Processo nº 00066.009852/2025-64. ADRIANO PINTO DE MIRANDA Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "6306a391dfa054a7e3fbb58ef829eaf3bede07ff",
      "titulo_listagem": "DESPACHO",
      "titulo_detalhe": "DESPACHO - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "DESPACHOS De 21 de agosto de 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/despachos-de-21-de-agosto-de-2025-650491190",
      "detail_url": "https://www.in.gov.br/web/dou/-/despachos-de-21-de-agosto-de-2025-650491190",
      "ementa": "Publicado em: 22/08/2025 | Edição: 159 | Seção: 1 | Página: 58",
      "orgao": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=22/08/2025&jornal=515&pagina=58",
      "edicao": "159",
      "pagina": "58",
      "texto": "Publicado em: 22/08/2025 | Edição: 159 | Seção: 1 | Página: 58 Órgão: Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral DESPACHOS De 21 de agosto de 2025 A Coordenadora-Geral de Imigração Laboral - Substituta, no uso de suas atribuições, deferiu os seguintes pedidos de autorização de residência, constantes dos ofícios ao MRE nº 448/2025 de 18/08/2025, 449/2025 de 18/08/2025, 450/2025 de 19/08/2025, 451/2025 de 19/08/2025, 452/2025 de 20/08/2025 e 453/2025 de 20/08/2025, respectivamente: Residência Prévia - RESOLUÇÃO NORMATIVA 02/2017 Processo: 08228.006676/2025-11 Requerente: GRUPO DE ABATE HALAL S/S LTDA Prazo: 1 Ano Imigrante: AZIZUL HOQUE Data Nascimento: 04/01/1993 Passaporte: A00553800 País: BANGLADESH Mãe: ANOWARA BEGUM Pai: MD NURUL HOQUE. Processo: 08228.013039/2025-17 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 01 Ano Imigrante: ASHRAFUL ISLAM RAFI Data Nascimento: 01/01/2003 Passaporte: A12540163 País: BANGLADESH Mãe: JANNATUL FARDOUS Pai: MD ABU THAHER. Processo: 08228.013040/2025-25 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MD JUBAYER HOSSAIN Data Nascimento: 05/04/2000 Passaporte: A14404144 País: BANGLADESH Mãe: SHAHANAJ AKTER Pai: MD MOHSIN. Processo: 08228.013042/2025-14 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: GOLAM FOZLA ELAHI Data Nascimento: 06/06/2002 Passaporte: A02516589 País: BANGLADESH Mãe: ANJUMAN ARA BEGUM Pai: MOHAMMED GOLAM HAIDER. Processo: 08228.013043/2025-69 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 01 Ano Imigrante: AZIZ MIAH Data Nascimento: 04/07/1979 Passaporte: A11764313 País: BANGLADESH Mãe: SONAJAN KHATUN Pai: SURJAT ALI. Processo: 08228.013046/2025-19 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MD MEHEDI HASAN OMI Data Nascimento: 19/02/2004 Passaporte: A00678019 País: BANGLADESH Mãe: KOHINUR AKTER Pai: MD BAHAR UDDIN. Processo: 08228.013835/2025-33 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: RAJU AHMED Data Nascimento: 10/08/1996 Passaporte: EJ0986102 País: BANGLADESH Mãe: NAZMA BEGUM Pai: ABDUL JALIL. Processo: 08228.013985/2025-47 Requerente: GRUPO DE ABATE HALAL S/S LTDA Prazo: 01 Ano Imigrante: MD SIMANT Data Nascimento: 09/03/2005 Passaporte: A12782580 País: BANGLADESH Mãe: RUMU AKTER Pai: MOHAMMAD SOHAG. Processo: 08228.013988/2025-81 Requerente: GRUPO DE ABATE HALAL S/S LTDA Prazo: 1 Ano Imigrante: MAHINUR RAHMAN Data Nascimento: 10/12/2005 Passaporte: A15096088 País: BANGLADESH Mãe: MARJAHAN AKTER Pai: MD MIZANUR RAHMAN. Processo: 08228.014180/2025-11 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: NASIR UDDIN Data Nascimento: 01/08/2004 Passaporte: A13647951 País: BANGLADESH Mãe: NARGIS AKTER Pai: MAKBOLAHMED. Processo: 08228.016203/2025-21 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: FOYEJUR RAHAMAN ZITU Data Nascimento: 27/03/2002 Passaporte: A03008304 País: BANGLADESH Mãe: POLI AKTER Pai: NURUL AMIN. Processo: 08228.016367/2025-59 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: MD AL AMIN CHOWDHURY Data Nascimento: 02/08/2000 Passaporte: B00300517 País: BANGLADESH Mãe: SUHINA AKTER Pai: MD ABDUL MALIK CHOWDHURY. Processo: 08228.016369/2025-48 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: SAIFUL ISLAM Data Nascimento: 23/12/2002 Passaporte: A17199719 País: BANGLADESH Mãe: ZANNATUL FERDAOUS Pai: NOWSHED ALAM. Processo: 08228.016580/2025-61 Requerente: FERRERO DO BRASIL INDUSTRIA DOCEIRA E ALIMENTAR LTDA Prazo: 2 Anos Imigrante: Giuseppe Giorgianni Data Nascimento: 20/11/1978 Passaporte: YB9482768 País: ITÁLIA Mãe: Oksna Wyhnanskyj de Giorgianni Pai: Giuseppe Giorgianni. Processo: 08228.017085/2025-79 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: AMINUL ISLAM Data Nascimento: 20/01/2006 Passaporte: A08906154 País: BANGLADESH Mãe: MST JABA BEGUM Pai: ABDUL ALI. Processo: 08228.017965/2025-45 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MD ABID HASAN Data Nascimento: 18/03/2005 Passaporte: A12036835 País: BANGLADESH Mãe: LAKHI AKTER Pai: KAMAL HOSSAIN. Processo: 08228.017966/2025-91 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MD BILLAL HOSSAIN Data Nascimento: 03/04/1984 Passaporte: A00163659 País: BANGLADESH Mãe: TAJ NEHAR BEGUM Pai: LATU MIA. Processo: 08228.017968/2025-89 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: YOUSUF FAHAD Data Nascimento: 10/05/1999 Passaporte: A12892351 País: BANGLADESH Mãe: JOHURA KHATUN Pai: NURUL ISLAM. Processo: 08228.017979/2025-69 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: SULTAN MAHMUD Data Nascimento: 17/10/2004 Passaporte: A13620967 País: BANGLADESH Mãe: SULTANA RABEYA Pai: YOUSUF ALAM. Processo: 08228.017980/2025-93 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MD FOZLEY RABBI Data Nascimento: 04/09/1994 Passaporte: A12566810 País: BANGLADESH Mãe: NUR JAHAN Pai: MD GOFRAN MIAH. Processo: 08228.017981/2025-38 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MD MASHUDUR RAHMAN Data Nascimento: 01/01/1987 Passaporte: EH0520549 País: BANGLADESH Mãe: MONOARA BEGUM Pai: MD ALI AKBAR. Processo: 08228.017982/2025-82 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 01 Ano Imigrante: SOJIB CROWDHURY Data Nascimento: 12/08/2004 Passaporte: A03369660 País: BANGLADESH Mãe: HAZERA BEGUM Pai: AMIR HOSSAIN. Processo: 08228.017984/2025-71 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 01 Ano Imigrante: SHEK AHMED Data Nascimento: 01/03/1986 Passaporte: EJ0344132 País: BANGLADESH Mãe: SAFIYA KHATUN Pai: JOYNAL ABDIN. Processo: 08228.018546/2025-21 Requerente: FERTILIZANTES TOCANTINS S.A Prazo: 2 Anos Imigrante: SERGEI SULIMOV Data Nascimento: 19/01/1978 Passaporte: 1042740 País: RÚSSIA Mãe: ELENA SULIMOVA Pai: ALEKSEI SULIMOV. Processo: 08228.018945/2025-91 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: MD FAKRUL ISLAM DIDAR Data Nascimento: 28/12/2001 Passaporte: A01530851 País: BANGLADESH Mãe: SELINA AKTER Pai: ABUL KHAIR. Processo: 08228.019026/2025-35 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: MD SAIFUL ISLAM Data Nascimento: 01/11/1993 Passaporte: EG0677658 País: BANGLADESH Mãe: RAHENA BEGUM Pai: MD BALAYET HOSSAIN. Processo: 08228.019028/2025-24 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: MD ZAHIRUL ISLAM Data Nascimento: 07/09/1997 Passaporte: B00859307 País: BANGLADESH Mãe: ASIYA BEGUM Pai: MD ZULFIQURE ALI. Processo: 08228.019040/2025-39 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: MOHAMMED SALIM Data Nascimento: 30/06/1984 Passaporte: A14404114 País: BANGLADESH Mãe: RAJIA BEGUM Pai: BACHU MIAH. Processo: 08228.019044/2025-17 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: OMAR FARUK Data Nascimento: 12/12/1977 Passaporte: A13117744 País: BANGLADESH Mãe: SHAMSUN NAHAR BEGUM Pai: NURUL ISLAM. Processo: 08228.019052/2025-63 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: YEASIN ARAFATH Data Nascimento: 26/01/1992 Passaporte: EK0813807 País: BANGLADESH Mãe: BILLKICH BEGUM Pai: LATE SHAH -E- ALAM MAZUMDER. Processo: 08228.019053/2025-16 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: REAZUL HOQ RONY Data Nascimento: 31/12/1989 Passaporte: A13563881 País: BANGLADESH Mãe: HOSNARA BEGUM Pai: SHAJAHAN. Processo: 08228.019056/2025-41 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: MD ANOWER HOSSAIN Data Nascimento: 01/01/1986 Passaporte: A04814183 País: BANGLADESH Mãe: AMENA BEGUM Pai: NURUN NOBI. Processo: 08228.019059/2025-85 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: HOSSAIN Data Nascimento: 02/08/1976 Passaporte: A13745922 País: BANGLADESH Mãe: MONI Pai: MOHAMMED SHAHAJAHAN. Processo: 08228.",
      "hash": "3ae2d81d926602930c0990eca7b9d14bfaf5f3a3",
      "titulo_listagem": "DESPACHOS De 21 de agosto de 2025",
      "titulo_detalhe": "DESPACHOS De 21 de agosto de 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "PORTARIA DE PESSOAL SE/MJSP Nº 1.224, DE 21 DE AGOSTO DE 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/portaria-de-pessoal-se/mjsp-n-1.224-de-21-de-agosto-de-2025-650435729",
      "detail_url": "https://www.in.gov.br/web/dou/-/portaria-de-pessoal-se/mjsp-n-1.224-de-21-de-agosto-de-2025-650435729",
      "ementa": "Publicado em: 22/08/2025 | Edição: 159 | Seção: 2 | Página: 46",
      "orgao": "Ministério da Justiça e Segurança Pública/Secretaria Executiva",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=22/08/2025&jornal=529&pagina=46",
      "edicao": "159",
      "pagina": "46",
      "texto": "Publicado em: 22/08/2025 | Edição: 159 | Seção: 2 | Página: 46 Órgão: Ministério da Justiça e Segurança Pública/Secretaria Executiva PORTARIA DE PESSOAL SE/MJSP Nº 1.224, DE 21 DE AGOSTO DE 2025 O SECRETÁRIO-EXECUTIVO DO MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA, no uso da competência que lhe foi subdelegada pela Portaria MJSP nº 665, de 24 de junho de 2024, e tendo em vista o disposto no Decreto nº 1.387, de 7 de fevereiro de 1995, e no art. 95 da Lei nº 8.112, de 11 de dezembro de 1990, resolve: Autorizar que se afastem do País, com ônus, os Agentes de Polícia Federal ALMIR DOS ANJOS FILHO, FERNANDO ZOCCARATO GOMES e PAULO RICARDO SILVESTRIN, todos lotados na Coordenação de Aviação Operacional da Coordenação-Geral de Apoio Operacional da Diretoria-Executiva da Polícia Federal, com o objetivo de participarem do \"Treinamento de Solo e Treinamento de Voo em Simulador, referente à aeronave Embraer 175\", em Dallas, Texas, Estados Unidos da América, no período de 7 a 18 de setembro de 2025, inclusive trânsito (Processo nº 08200.021029/2025-47). MANOEL CARLOS DE ALMEIDA NETO Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "51b7e77b06d79cf3d58eec8143ced401b7c8b96a",
      "titulo_listagem": "PORTARIA DE PESSOAL SE/MJSP Nº 1.224, DE 21 DE AGOSTO DE 2025",
      "titulo_detalhe": "PORTARIA DE PESSOAL SE/MJSP Nº 1.224, DE 21 DE AGOSTO DE 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "DESPACHO - DOU - Imprensa Nacional",
      "link": "/web/dou/-/despacho-649629585",
      "detail_url": "https://www.in.gov.br/web/dou/-/despacho-649629585",
      "ementa": "Publicado em: 20/08/2025 | Edição: 157 | Seção: 2 | Página: 37",
      "orgao": "Ministério de Portos e Aeroportos/Agência Nacional de Aviação Civil",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=20/08/2025&jornal=529&pagina=37",
      "edicao": "157",
      "pagina": "37",
      "texto": "Publicado em: 20/08/2025 | Edição: 157 | Seção: 2 | Página: 37 Órgão: Ministério de Portos e Aeroportos/Agência Nacional de Aviação Civil DESPACHO O DIRETOR-PRESIDENTE SUBSTITUTO DA AGÊNCIA NACIONAL DE AVIAÇÃO CIVIL - ANAC, no uso das atribuições que lhe conferem o art. 16 da Lei nº 11.182, de 27 de setembro de 2005, e o art. 35, inciso VI, do Anexo I do Decreto nº 5.731, de 20 de março de 2006, resolve: Autorizar o afastamento do país dos servidores EDUARDO AUGUSTO GALLO, matrícula SIAPE nº 1763010, ocupante de cargo comissionado código CCT IV, e HENRIQUE GUSTAVO ALECRIM MANÇO, matrícula SIAPE nº 1767307, ambos Especialistas em Regulação de Aviação Civil, a fim de realizarem auditoria na empresa Safran Aerosystems, fornecedora da Embraer, e auditoria de revalidação do Certificado de Organização de Produção da Embraer na unidade distribuidora MiMo, em Roche La Molière e em Mitry-Mory - França, no período de 21 de setembro a 3 de outubro de 2025, inclusive trânsito, com ônus. Processo nº 00066.009546/2025-28. ADRIANO PINTO DE MIRANDA Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "9645b90145c662eea2f367d2e3731fd36956b597",
      "titulo_listagem": "DESPACHO",
      "titulo_detalhe": "DESPACHO - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "Extrato de Termo Aditivo Nº 8/2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/extrato-de-termo-aditivo-n-8/2025-649277425",
      "detail_url": "https://www.in.gov.br/web/dou/-/extrato-de-termo-aditivo-n-8/2025-649277425",
      "ementa": "Publicado em: 19/08/2025 | Edição: 156 | Seção: 3 | Página: 9",
      "orgao": "Ministério da Defesa/Comando da Aeronáutica/Departamento de Ciência e Tecnologia Aeroespacial/Comissão Coordenadora do Programa Aeronave de Combate",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=19/08/2025&jornal=530&pagina=9",
      "edicao": "156",
      "pagina": "9",
      "texto": "Publicado em: 19/08/2025 | Edição: 156 | Seção: 3 | Página: 9 Órgão: Ministério da Defesa/Comando da Aeronáutica/Departamento de Ciência e Tecnologia Aeroespacial/Comissão Coordenadora do Programa Aeronave de Combate Extrato de Termo Aditivo Nº 8/2025 Nº Processo: 67701.012268/2008-23. Espécie: Termo Aditivo de Contrato. Contratante: União, Ministério da Defesa, por intermédio do Comando da Aeronáutica - COMAER, representado pela Comissão Coordenadora do Programa Aeronave de Combate - COPAC. Contratada: EMBRAER S.A. Nº do Termo Aditivo e Contrato Original: 11° Termo Aditivo ao Contrato de Despesa nº 002/CTA-SDDP/2009. Finalidade: alterar o Item IV - CONVENÇÕES, Alterar as CLÁUSULAS 7ª - GARANTIA FINANCEIRA, 12 - SANÇÕES ADMINISTRATIVAS; 18 - RECEBIMENTO PROVISÓRIO DE ETAPAS, ACEITAÇÃO E RECEBIMENTO DEFINITIVO DO OBJETO DO CONTRATO; 22 - PRAZO DE EXECUÇÃO; 23 - INÍCIO E TÉRMINO DA VIGÊNCIA; alterar os ANEXOS III - ESPECIFICAÇÃO TÉCNICA PRELIMINAR; V - MODELOS; VI - LOGÍSTICA; IX - \"CONTRACT DATA REQUIREMENTS LIST (CDRL); X - DETALHAMENTO DOS FORNECIMENTOS E SERVIÇOS \"DELIVERABLES; Incluir nos ANEXOS XXIII - ELEVAÇÃO DO PROTÓTIPO S/N 003; e XXIV - RECEBIMENTO FINAL E TRANSFERÊNCIA DOS PROTÓTIPOS. Fundamento Legal: Art. 57, § 1º Inc. II c/c Art. 65, Inciso II, todos da Lei nº 8.666/93, de 21 de junho de 1993. Valor: sem alteração. Data de assinatura: 14 de agosto de 2025. Vigência: 29 de junho de 2029. Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "7d804f8a42315c100d9f4f66df86ac21e1c7c80b",
      "titulo_listagem": "Extrato de Termo Aditivo Nº 8/2025",
      "titulo_detalhe": "Extrato de Termo Aditivo Nº 8/2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "Extrato de Termo Aditivo Nº 11/2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/extrato-de-termo-aditivo-n-11/2025-649208890",
      "detail_url": "https://www.in.gov.br/web/dou/-/extrato-de-termo-aditivo-n-11/2025-649208890",
      "ementa": "Publicado em: 19/08/2025 | Edição: 156 | Seção: 3 | Página: 9",
      "orgao": "Ministério da Defesa/Comando da Aeronáutica/Departamento de Ciência e Tecnologia Aeroespacial/Comissão Coordenadora do Programa Aeronave de Combate",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=19/08/2025&jornal=530&pagina=9",
      "edicao": "156",
      "pagina": "9",
      "texto": "Publicado em: 19/08/2025 | Edição: 156 | Seção: 3 | Página: 9 Órgão: Ministério da Defesa/Comando da Aeronáutica/Departamento de Ciência e Tecnologia Aeroespacial/Comissão Coordenadora do Programa Aeronave de Combate Extrato de Termo Aditivo Nº 11/2025 Nº Processo: 67701.002205/2021-36. Espécie: Termo Aditivo de Contrato. Contratante: União, Ministério da Defesa, por intermédio do Comando da Aeronáutica - COMAER, representado pela Comissão Coordenadora do Programa Aeronave de Combate - COPAC. Cessionária: EMBRAER S.A., CNPJ 07.689.002/0001-89. Nº do Termo Aditivo e Contrato Original: 2º Termo Aditivo ao Contrato de Receita n° 001/DCTA-COPAC/2022. Finalidade: alterar as cláusulas: 5ª - VALOR E FORMA DE PAGAMENTO (PROTÓTIPOS), 8ª - PRAZO DE VIGÊNCIA E EXECUÇÃO e alterar o anexo I - RELAÇÃO DE ITENS SOB CESSÃO. Fundamento Legal: art. 58, inciso I e art. 65, inciso II, todos da Lei nº 8.666, de 21 de junho de 1993. Data de assinatura: 14 de agosto de 2025. Vigência: 28 de julho de 2028. Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "e7a371a2ff469c4ec2f09bd46b495e66f393cd2e",
      "titulo_listagem": "Extrato de Termo Aditivo Nº 11/2025",
      "titulo_detalhe": "Extrato de Termo Aditivo Nº 11/2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "PORTARIA AED-MD Nº 3.649, de 13 de agosto de 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/portaria-aed-md-n-3.649-de-13-de-agosto-de-2025-649139698",
      "detail_url": "https://www.in.gov.br/web/dou/-/portaria-aed-md-n-3.649-de-13-de-agosto-de-2025-649139698",
      "ementa": "Publicado em: 19/08/2025 | Edição: 156 | Seção: 2 | Página: 17",
      "orgao": "Ministério da Defesa/Estado-Maior Conjunto das Forças Armadas/Chefia de Educação e Cultura",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=19/08/2025&jornal=529&pagina=17",
      "edicao": "156",
      "pagina": "17",
      "texto": "Publicado em: 19/08/2025 | Edição: 156 | Seção: 2 | Página: 17 Órgão: Ministério da Defesa/Estado-Maior Conjunto das Forças Armadas/Chefia de Educação e Cultura PORTARIA AED-MD Nº 3.649, de 13 de agosto de 2025 O CHEFE DE EDUCAÇÃO E CULTURA DO ESTADO-MAIOR CONJUNTO DAS FORÇAS ARMADAS, no uso das atribuições que lhe confere o art. 36, Seção IV, Capítulo VII da PORTARIA AED/VCHEC/CHEC-MD Nº 5.446, de 27 de novembro de 2024, publicada na Seção 1, página 71, do Diário Oficial da União nº 236 de 9 de dezembro de 2024, resolve: APROVAR A SELEÇÃO procedida pela Escola Superior de Guerra (ESG), em conformidade com a Portaria supracitada, referente aos candidatos a seguir relacionados, para matrícula no Curso Superior de Segurança e Defesa Cibernética (CSSDC), daquela escola, sediada no Rio de Janeiro/RJ, a ser realizado na modalidade de ensino híbrido, tendo a fase a distância duração de quatro semanas (período de 28 de julho a 22 de agosto de 2025) e a fase presencial duração de dez semanas (período de 01 de setembro a 07 de novembro de 2025), ficando convalidadas as atividades relativas ao Curso já realizadas até a data de publicação desta Portaria. MILITARES E SERVIDOR CIVIL DO MINISTÉRIO DA DEFESA E DAS FORÇAS ARMADAS POSTO NOME ÓRGÃO Tenente-Coronel Inf FLÁVIO HENRIQUE GARCIA DE OLIVEIRA Ministério da Defesa Major QEM ANDERSON TAVARES BRUSCATO Ministério da Defesa Servidor Civil DANILO DANIEL POJO PARAISO Ministério da Defesa Capitão de Corveta (T) DAYANE CRISTINA FERREIRA FONTES GOMES Marinha do Brasil Capitão de Corveta (FN) FÁBIO ARAUJO FABRES Marinha do Brasil Capitão de Corveta (EN) GUILHERME MONTEZ GUINDANI Marinha do Brasil Capitão de Corveta MARTINS FRANCISCO FERREIRA DA SILVA Marinha do Brasil Coronel Com FABRÍCIO DE OLIVEIRA LUZ Exército Brasileiro Coronel Cav RODOLFO LIMA FERREIRA Exército Brasileiro Tenente Coronel Cav BRUNO COLANGELO MAZZO Exército Brasileiro Tenente Coronel Int DAIAN GOMES DE MEDEIROS Exército Brasileiro Tenente Coronel Inf MÁRCIO FAM MOREIRA Exército Brasileiro Tenente Coronel Art RENATO VARGAS MONTEIRO Exército Brasileiro CIVIS E MILITARES ESTADUAIS NOME CARGO/FUNÇÃO ÓRGÃO/INSTITUIÇÃO UF ABDIEL NUNES PEREIRA Analista de Tecnologia da Informação Universidade de Brasília (UnB) DF ALÉXIS DOS SANTOS FRANÇA Chefe do Serviço de Segurança Cibernética Comissão Nacional de Energia Nuclear (CNEN) RJ ANTONIO CARLOS DE MORAES JUNIOR Gerente de Segurança Cibernética para Automação Industrial e Predial Petróleo Brasileiro S.A. (Petrobras) RJ ARNALDO DE OLIVEIRA JUNIOR Analista de TI Casa da Moeda do Brasil RJ BEATRIZ DA MOTA BONANNO Coordenadora de Segurança da Informação Atech SP CLAUDIO CABRAL DOS SANTOS Coordenador de Suporte de Tecnologia da Informação Secretaria de Educação do Estado do Rio de Janeiro (SEEDUC) RJ DANILO CARLOS DOS SANTOS Coordenador de Segurança da Informação Embraer S.A. SP DIOGO ALMEIDA DA SILVA Analista Ministério da Previdência Social RJ EDIMAR DE SOUZA CARREIRA Analista de Segurança Tribunal de Contas do Estado do Rio de Janeiro (TCE-RJ) RJ EDUARDO HIROSHI MURAKAMI Coordenador de Inteligência Regulatória, Inovação e Projetos Estratégicos Agência Nacional de Telecomunicações (Anatel) DF FELIPE FERREIRA QUINTELLA Gerente de Segurança da Informação Fundação Getúlio Vargas (FGV) RJ FRED HENRIQUE LIMA DA SILVA Analista de Redes Serviço Federal de Processamento de Dados (Serpro) DF HEMMANOEL FEITOSA E SILVA Chefe de Divisão Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) GO ISABELLE PINTO DA SILVA BROCHADO Inspetora de Polícia Governo do Estado do Rio de Janeiro / Secretaria de Estado de Polícia Civil do Estado do Rio de Janeiro - SEPOL/RJ RJ JOÃO FRANCISCO FILHO Delegado de Polícia Civil Polícia Civil do Estado do Espírito Santo ES KLEBER LUIZ CALDAS DA SILVA Coordenador de Tecnologia da Informação Universidade do Estado do Rio de Janeiro (UERJ) RJ LEOPOLDO SOARES DE MELO JUNIOR Gerente de Ambiente Banco do Nordeste do Brasil (BNB) CE LUÍS GUILHERME DE LIMA VERONESE Tenente-Coronel PMSC Polícia Militar do Estado de Santa Catarina SC MARA PIRES DE LIMA DERANI Perita Criminal Polícia Técnico-Científica do Estado de São Paulo SP MARCIO OLIVEIRA ROCHA Auditor-Fiscal Receita Federal do Brasil RJ MARIA DO SOCORRO MILHOMEM MONTEIRO MORO Procuradora de Justiça Ministério Público do Estado do Amapá AP PAULO FERNANDO VIANNA DA SILVA Vice-Presidente Instituto de Defesa Cibernética (IDCiber) RJ RAFAEL DE MORAES SANTOS FERNANDES Coordenador de Informática da Regional do Rio de Janeiro Banco Central do Brasil RJ RICARDO ALVES NEIVA Analista de Tecnologia e Informação Fundação de Previdência Complementar do Servidor Público Federal do Poder Judiciário DF RODRIGO JONAS FRAGOLA Membro do Comitê Comitê Nacional de Cibersegurança (CNCiber) DF SERGIO ESTRELA MARTINS Diretor de Segurança de Informação Instituto Nacional de Combate ao Crime Cibernético (INCC) SP WALFRIDO RODRIGUES DE MELO Assessor Regulatório Telecomunicações Brasileiras S.A. (TELEBRAS) DF Total de candidatos selecionados: 40 Alte Esq GUILHERME DA SILVA COSTA Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "9e6b6ce148a511a77c15aca072f884de142350e8",
      "titulo_listagem": "PORTARIA AED-MD Nº 3.649, de 13 de agosto de 2025",
      "titulo_detalhe": "PORTARIA AED-MD Nº 3.649, de 13 de agosto de 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "PORTARIA Nº 17.679, DE 14 DE AGOSTO DE 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/portaria-n-17.679-de-14-de-agosto-de-2025-649129494",
      "detail_url": "https://www.in.gov.br/web/dou/-/portaria-n-17.679-de-14-de-agosto-de-2025-649129494",
      "ementa": "Publicado em: 19/08/2025 | Edição: 156 | Seção: 1 | Página: 91",
      "orgao": "Ministério de Portos e Aeroportos/Agência Nacional de Aviação Civil/Superintendência de Aeronavegabilidade",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=19/08/2025&jornal=515&pagina=91",
      "edicao": "156",
      "pagina": "91",
      "texto": "Publicado em: 19/08/2025 | Edição: 156 | Seção: 1 | Página: 91 Órgão: Ministério de Portos e Aeroportos/Agência Nacional de Aviação Civil/Superintendência de Aeronavegabilidade PORTARIA Nº 17.679, DE 14 DE AGOSTO DE 2025 A SUPERINTENDENTE DE AERONAVEGABILIDADE SUBSTITUTA, no uso da atribuição que lhe confere o art. 35, inciso II, do Regimento Interno, aprovado pela Resolução nº 381, de 14 de junho de 2016, e considerando o que consta do processo nº 00058.071552/2025-01, resolve: Art. 1º Tornar pública a emissão dos Certificados Suplementares de Tipo - CST relacionados em Anexo, emitidos nas datas respectivamente indicadas. Art. 2º O inteiro teor dos Certificados encontra-se disponível no sítio da ANAC na rede mundial de computadores, endereço: https://sistemas.anac.gov.br/certificacao/PST/e_index_pst.asp. Art. 3º Esta Portaria entra em vigor na data de sua publicação. LUCIANA FERREIRA VIEIRA ANEXO PROCESSO SEI Nº CST DETENTOR DESCRIÇÃO APLICABILIDADE DATA 00066.013152/2024-93 2025S06-01 STC TWENTY ONE LIMITED related to the Brazilian validation applicable to Boeing 737-300 and 737-400 models. 02/06/2025 00066.006135/2025-81 2025S06-02 AERO TWIN, INC. Fabrication and Installation of Aero Twin, Inc. Sigle Place Folding Seat P/N ATFS1-01 applicable to Textron Aviation, Inc. 208 and 208B models. 05/06/2025 00066.006137/2025-70 2025S06-03 AERO TWIN, INC. Installation of Aero Twin, Inc. Double Place Folding Seat P/N ATFS2-01\" applicable to Textron Aviation, Inc. 208 and 208B models. 05/06/2025 00066.005982/2025-28 2025S06-04 JAZZ ENGENHARIA AERONÁUTICA LTDA. Substituição das Chapas do Painel de Instrumentos aplicável a aeronaves Textron Aviation Inc. modelos 152 e A152. 10/06/2025 00066.009861/2023-93 2025S06-05 NOVEMBER AVIATION LTDA. Instalação de Kit de Fumaça aplicável à aeronave Maule Aircraft Inc. modelo M-7-235B, N/S 23015C está aprovada, eletronicamente, através do presente Ofício (SEI n° 11628882) 10/06/2025 00066.001647/2024-70 2025S06-06 BELL HELICOPTER TEXTRON, INC. Installation of Additional Hoist Cable Cut Switches\" applicable to Bell Textron, Inc. Model 412EP Helicopters. 10/06/2025 00066.006011/2025-03 2025S06-07 SMR ACUISITION LLC, DBA SMR TECHNOLOGIES, INC. Replacement of certain Goodrich pneumatic de-icer boots applicable to AML Textron Aviation, Inc. models of the CST # 2025S06-07. 10/06/2025 00066.005657/2025-65 2025S06-08 NEXTANT AEROSPACE Installation of a SpaceX Starlink Aviation System applicable to Bombardier BD-100-1A10 model. 12/06/2025 00066.004991/2025-00 2025S06-09 VAN HORN AVIATION LLC Installation of tail rotor assemblies, P/N 350TR1000-101/301 applicable to the Airbus Helicopters AS350B, AS350B1, AS350B2, AS350BA and AS350B3 rotorcraft models, including HELIBRAS HB-350B model. 25/06/2025 00066.009402/2022-29 2025S06-10 JAZZ ENGENHARIA AERONÁUTICA LTDA. Instalação de tomada GSB 15 da Garmin aplicável às aeronaves Textron Aviation Inc modelos 200, 200T, A200, B200, B200T, B200GT e B200CGT. 27/06/2025 00066.005145/2024-18 2025S06-11 JAZZ ENGENHARIA AERONÁUTICA LTDA. Instalação de Provisão para Antenas aplicável a aeronaves Twin Commander modelos 690, 690A, 690B, 690C e 690D. 27/06/2025 00066.000417/2022-21 2025S07-01 JAZZ ENGENHARIA AERONÁUTICA LTDA. Instalação de Sistema Intercom 403mc da Flightcom aplicável às aeronaves Embraer modelos EMB-711, EMB-711C, EMB-711A, EMB-711B, EMB-711T e EMB-711ST. 02/07/2025 00066.000139/2025-55 2025S07-02 RITTER CONSULTORIA E PROJETOS Reconfiguração de Interior para Transporte Aeromédico aeronave Textron Aviation Inc. modelo B36TC, número de série EA-571 e marcas PP-MMJ, está aprovado eletronicamente através do presente Ofício (SEI 11746968). 10/07/2025 00066.007685/2025-17 2025S07-03 LEE AEROSPACE, INC. Installation of LAI CoolView Windshields and Windows applicable to Piper Aircraft, Inc. PA-46-350P, PA-46-500TP, PA-46R-350T, PA-46-600TP, and PA-46-701TP models. 10/07/2025 00066.007740/2025-79 2025S07-04 DART AEROSPACE LTD. Protective Trim Kits applicable to Bell Helicopter Textron 204B, 205A-1, 212, 214B, 214B-1, 412 and 412EP models. 10/07/2025 00066.007683/2025-28 2025S07-05 DART AEROSPACE LTD. Crosstube Installation applicable to Bell Helicopter Textron 204B, 205A-1, 212, 214B, 214B-1, 412 and 412EP models. 10/07/2025 00066.007097/2025-83 2025S07-06 FLIGHTSTAR CORPORATION Installation of a Universal Avionics Systems Corp (UASC) FMS Software version 1002.X into existing UASC FMSs applicable to Learjet Inc. model 45. 11/07/2025 00066.007745/2025-00 2025S07-07 DART AEROSPACE LTD. Twin Pak Easy Access Kits applicable to Bell Helicopter Textron 212, 412 and 412EP models. 11/07/2025 00066.007743/2025-11 2025S07-08 DART AEROSPACE LTD. Skidtube Installation applicable to Bell Helicopter Textron 204B, 205A, 205A-1, 212, 214B, 214B-1, 412 and 412EP models. 15/07/2025 00066.012603/2024-75 2025S07-09 STC TWENTY ONE LIMITED related to the Brazilian validation of the STC No. 10068155 REV. 2 applicable to the attached Approved Model List (AML) 16/07/2025 00066.015165/2024-05 2025S07-10 NOVEMBER AVIATION LTDA. Instalação de Sistema de Imageamento aplicável às aeronaves EMBRAER modelo EMB-810D, N/S 810493 e 810482. 17/07/2025 00066.008306/2025-14 2025S07-11 AMES AEROSPACE & MECHANICAL ENGINEERING SERVICES ING. 144 Economy Class Cabin Configuration applicable to Airbus A319-112 and A319-132 models. 17/07/2025 00066.004937/2023-94 2025S07-12 LIDER TÁXI AÉREO S.A. Instalação do farol de busca modelo Nightsun XP IR LED do fabricante Spectrolab aplicável às aeronaves Bell Textron Canada modelo 407. 18/07/2025 00066.005692/2025-84 2025S07-13 BHE & ASSOCIATES, LTD. Installation of Airsync data monitoring capture device applicable to the AML. 22/07/2025 00066.012848/2022-31 2025S07-14 JAZZ ENGENHARIA AERONÁUTICA LTDA. Instalação de Sistema de Ar Condicionado aplicável às aeronaves Embraer, modelo EMB-810D (N/S 810723, 810728, 810754, 810776 e 810853), está aprovado eletronicamente através do presente Ofício (SEI 11835947). 24/07/2025 00066.008140/2024-47 2025S07-15 NOVEMBER AVIATION LTDA. Furo em Região Ventral aplicável às aeronaves Textron Aviation Inc. modelos 180, 180A, 180B, 180C, 180D, 180F, 180G, 180H e 180J. 24/07/2025 00066.004923/2025-32 2025S07-17 S-TEC CORPORATION Installation of S-TEC Yaw Damper System, model ST-404 applicable to Textron Aviation (Beech) Inc. models 65-90, 65-A90, B90, C90 and E90 models. 30/07/2025 Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "76d294c894344294fde62582b40c0b45fbf6e17c",
      "titulo_listagem": "PORTARIA Nº 17.679, DE 14 DE AGOSTO DE 2025",
      "titulo_detalhe": "PORTARIA Nº 17.679, DE 14 DE AGOSTO DE 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "Extrato de Termo Aditivo Nº 10/2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/extrato-de-termo-aditivo-n-10/2025-648846212",
      "detail_url": "https://www.in.gov.br/web/dou/-/extrato-de-termo-aditivo-n-10/2025-648846212",
      "ementa": "Publicado em: 15/08/2025 | Edição: 154 | Seção: 3 | Página: 12",
      "orgao": "Ministério da Defesa/Comando da Aeronáutica/Departamento de Ciência e Tecnologia Aeroespacial/Comissão Coordenadora do Programa Aeronave de Combate",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=15/08/2025&jornal=530&pagina=12",
      "edicao": "154",
      "pagina": "12",
      "texto": "Publicado em: 15/08/2025 | Edição: 154 | Seção: 3 | Página: 12 Órgão: Ministério da Defesa/Comando da Aeronáutica/Departamento de Ciência e Tecnologia Aeroespacial/Comissão Coordenadora do Programa Aeronave de Combate Extrato de Termo Aditivo Nº 10/2025 Nº Processo: 67701.027874/2013-19. Espécie: Termo Aditivo de Contrato. Contratante: A União, Ministério da Defesa, por Intermédio do Comando da Aeronáutica, representado pela Comissão Coordenadora do Programa Aeronave de Combate - COPAC. Contratada: EMBRAER S.A. Número do Termo Aditivo e Contrato Original: 12º Termo Aditivo ao Contrato de Despesa nº 010/DCTA-COPAC/2014. Finalidade: alterar o ITEM IV - CONVENÇÕES, V - LISTA DE ABREVIATURAS E SIGLAS; alterar as CLÁUSULAS 1ª - OBJETO, 4ª - PREÇO, 5ª - CUSTEIO, 6ª - FORMA DE PAGAMENTO, 11 - RECEBIMENTO DE ETAPAS, ACEITAÇÃO E RECEBIMENTO DEFINITIVO DO OBJETO CONTRATADO, 12 - GARANTIAS FINANCEIRAS, 13 - GARANTIA TÉCNICA, 17 - SANÇÕES ADMINISTRATIVAS 19 - VINCULAÇÃO; incluir a CLÁUSULA 50 - REDUÇÃO QUANTITATIVA DO OBJETO DO PROJETO KC-390 (12° TA - DE 19 PARA 18 AERONAVES); criar a CLÁUSULA 51 - ELEVAÇÃO DE AERONAVES DE SÉRIE À CONFIGURAÇÃO FOC, e alterar os ANEXOS I - CRONOGRAMA FÍSICO-FINANCEIRO, III - DESCRIÇÃO DOS TRABALHOS - SOW, IV - \"CONTRACT DATA REQUIREMENTS LIST - CDRL\", V - \"DETALHAMENTO DOS FORNECIMENTOS E SERVIÇOS (DELIVERABLES)\", VII - METODOLOGIA DE VERIFICAÇÃO E ACEITAÇÃO DOS BENS E SERVIÇOS, IX - MODELOS, XI - LOGÍSTICA e XV - DETALHAMENTO DAS AERONAVES SUPRIMIDAS, EQUIPAMENTOS CONFIGURÁVEIS SUPRIMIDOS E OUTRAS SUPRESSÕES. Fundamento Legal: art. 57, § 1º, inciso III, e art. 65, inciso II, todos da Lei nº 8.666, de 21 de junho de 1993. Valor: Alteração do valor de R$ 2.432.618.958,58 (dois bilhões, quatrocentos e trinta e dois milhões, seiscentos e dezoito mil, novecentos e cinquenta e oito reais e cinquenta e oito centavos) para o valor de R$ 2.318.255.185,93 (dois bilhões, trezentos e dezoito milhões, duzentos e cinquenta e cinco mil, cento e oitenta e cinco reais e noventa e três centavos), Programa 6112 (Defesa Nacional), Ação 14XJ (Aquisição de Cargueiro Tático Militar de 10 a 20 Toneladas), ou outra Fonte, Programa e Ação disponibilizados pelo COMAER. Data de assinatura: 14 de agosto de 2025. Vigência: 19 de setembro de 2035. Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "6df87a539f77199364b0004148984d05b54ddc5c",
      "titulo_listagem": "Extrato de Termo Aditivo Nº 10/2025",
      "titulo_detalhe": "Extrato de Termo Aditivo Nº 10/2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "Extrato de Termo Aditivo Nº 9/2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/extrato-de-termo-aditivo-n-9/2025-648722209",
      "detail_url": "https://www.in.gov.br/web/dou/-/extrato-de-termo-aditivo-n-9/2025-648722209",
      "ementa": "Publicado em: 15/08/2025 | Edição: 154 | Seção: 3 | Página: 12",
      "orgao": "Ministério da Defesa/Comando da Aeronáutica/Departamento de Ciência e Tecnologia Aeroespacial/Comissão Coordenadora do Programa Aeronave de Combate",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=15/08/2025&jornal=530&pagina=12",
      "edicao": "154",
      "pagina": "12",
      "texto": "Publicado em: 15/08/2025 | Edição: 154 | Seção: 3 | Página: 12 Órgão: Ministério da Defesa/Comando da Aeronáutica/Departamento de Ciência e Tecnologia Aeroespacial/Comissão Coordenadora do Programa Aeronave de Combate Extrato de Termo Aditivo Nº 9/2025 Nº Processo: 67701.003019/2014-95. Espécie: Termo Aditivo de Contrato. Contratante: A União, Ministério da Defesa, por Intermédio do Comando da Aeronáutica, representado pela Comissão Coordenadora do Programa Aeronave de Combate - COPAC. Contratada: EMBRAER AVIATION INTERNATIONAL EAI. Número do Termo Aditivo e Contrato Original: 10º Termo Aditivo ao Contrato de Despesa nº 002/DCTA-COPAC/2014. Finalidade: alterar as CLÁUSULAS 1ª - OBJETO; 4ª - PREÇO; 5ª - CUSTEIO; 6ª - FORMA DE PAGAMENTO; 13 - GARANTIA FINANCEIRA; incluir a CLÁUSULA 49 - REDUÇÃO QUANTITATIVA DO OBJETO DO PROJETO KC-390 (10° TA - DE INSUMOS IMPORTADOS DE 19 PARA 18 AERONAVES); alterar os ANEXOS I - CRONOGRAMA FÍSICO-FINANCEIRO, III - \"CONTRACT DATA REQUIREMENTS LIST\" - CDRL, IV - DETALHAMENTO DOS FORNECIMENTOS E SERVIÇOS (DELIVERABLES); V - METODOLOGIA DE ENTREGA E ACEITAÇÃO DOS BENS E SERVIÇOS (GRUPO A e B) - MEA; VII - LOGÍSTICA e XI - DETALHAMENTO DAS AERONAVES SUPRIMIDAS, EQUIPAMENTOS CONFIGURÁVEIS SUPRIMIDOS E OUTRAS SUPRESSÕES. Fundamento Legal: art. 57, § 1º, inciso III e art. 65, inciso II, e art. 65, §2º, inciso II todos da Lei nº 8.666, de 21 de junho de 1993. Valor: Alteração do valor de USD 1.349.397.072,24 (um bilhão, trezentos e quarenta e nove milhões trezentos e noventa e sete mil, setenta e dois dólares norte-americanos e vinte e quatro centavos) para o valor de USD 1.291.616.688,78 (um bilhão, duzentos e noventa e um milhões, seiscentos e dezesseis mil, seiscentos e oitenta e oito dólares norte-americanos e setenta e oito centavos). Programa 6112 (Defesa Nacional), Ação 14XJ (Aquisição de Cargueiro Tático Militar de 10 a 20 Toneladas), ou outra Fonte, Programa e Ação disponibilizados pelo COMAER. Data de assinatura: 14 de agosto de 2025. Vigência: 30 de maio de 2035. Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "d7632413cc62ccae3e2c10f1fbab286668cb821f",
      "titulo_listagem": "Extrato de Termo Aditivo Nº 9/2025",
      "titulo_detalhe": "Extrato de Termo Aditivo Nº 9/2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "ATOS DE 13 DE AGOSTO DE 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/atos-de-13-de-agosto-de-2025-648594304",
      "detail_url": "https://www.in.gov.br/web/dou/-/atos-de-13-de-agosto-de-2025-648594304",
      "ementa": "Publicado em: 15/08/2025 | Edição: 154 | Seção: 1 | Página: 15",
      "orgao": "Ministério das Comunicações/Agência Nacional de Telecomunicações/Superintendência de Outorga e Recursos à Prestação/Gerência de Outorga e Licenciamento de Estações",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=15/08/2025&jornal=515&pagina=15",
      "edicao": "154",
      "pagina": "15",
      "texto": "Publicado em: 15/08/2025 | Edição: 154 | Seção: 1 | Página: 15 Órgão: Ministério das Comunicações/Agência Nacional de Telecomunicações/Superintendência de Outorga e Recursos à Prestação/Gerência de Outorga e Licenciamento de Estações ATOS DE 13 DE AGOSTO DE 2025 Nº 9.986 - Autoriza EMBRAER S.A., CNPJ nº 07.689.002/0001-89, a realizar operação temporária de equipamentos de radiocomunicação, na cidade de Gavião Peixoto/SP, no período de 21/08/2025 a 20/08/2027. Nº 9.987 - Autoriza Companhia Docas de Sao Sebastiao, CNPJ nº 09.062.893/0001-74, a realizar operação temporária de equipamentos de radiocomunicação, na cidade de São Sebastião/SP, no período de 16/08/2025 a 13/11/2025. Renato Sales Bizerra Aguiar Gerente Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "b3bdf2d06946e362f6524b55d165a75a44295499",
      "titulo_listagem": "ATOS DE 13 DE AGOSTO DE 2025",
      "titulo_detalhe": "ATOS DE 13 DE AGOSTO DE 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "DESPACHO DE 8 DE AGOSTO DE 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/despacho-de-8-de-agosto-de-2025-647448865",
      "detail_url": "https://www.in.gov.br/web/dou/-/despacho-de-8-de-agosto-de-2025-647448865",
      "ementa": "Publicado em: 11/08/2025 | Edição: 150 | Seção: 1 | Página: 49",
      "orgao": "Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=11/08/2025&jornal=515&pagina=49",
      "edicao": "150",
      "pagina": "49",
      "texto": "Publicado em: 11/08/2025 | Edição: 150 | Seção: 1 | Página: 49 Órgão: Ministério da Justiça e Segurança Pública/Secretaria Nacional de Justiça/Departamento de Migrações/Coordenação-Geral de Imigração Laboral DESPACHO DE 8 DE AGOSTO DE 2025 A COORDENADORA-GERAL DE IMIGRAÇÃO LABORAL - SUBSTITUTA, no uso de suas atribuições, deferiu os seguintes pedidos de autorização de residência, constantes dos ofícios ao MRE nº 423/2025 de 05/08/2025, 424/2025 de 05/08/2025, 426/2025 de 06/08/2025, 427/2025 de 06/08/2025, 428/2025 de 07/08/2025 e 429/2025 de 07/08/2025, respectivamente: Residência Prévia - RESOLUÇÃO NORMATIVA 02/2017 Processo: 08228.013831/2025-55 Requerente: CIBCES HALAL E COMERCIO EXTERIOR LTDA Prazo: 1 Ano Imigrante: MD EMON AHMED Data Nascimento: 10/01/1996 Passaporte: EK0272314 País: BANGLADESH Mãe: MONIA BEGUM Pai: KHALIK UDDIN. Processo: 08228.016569/2025-17 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: MD SHOBEL RANA Data Nascimento: 01/06/1987 Passaporte: A09061950 País: BANGLADESH Mãe: HOSNE ARE BEGUM Pai: RAHMAT ULLAH. Processo: 08228.016610/2025-39 Requerente: FRANKIN COMERCIO LTDA Prazo: 02 Anos Imigrante: HUIYING ZHOU Data Nascimento: 01/04/2002 Passaporte: ED5959025 País: CHINA Mãe: Qiuyun Dong Pai: Jinfeng Zhou. Processo: 08228.017059/2025-41 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: ANISUR RAHMAN Data Nascimento: 01/02/1985 Passaporte: A18138417 País: BANGLADESH Mãe: MAJADA BEGUM Pai: DOLIL UDDIN AHMED. Processo: 08228.017307/2025-53 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: MORSHED ALAM Data Nascimento: 19/06/1988 Passaporte: B00685235 País: BANGLADESH Mãe: HOSNYEARA BEGUM Pai: RUHUL AMIN. Processo: 08228.017308/2025-14 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: OMAR FARUK Data Nascimento: 19/06/1998 Passaporte: A08908604 País: BANGLADESH Mãe: MST MUHIMA BEGUM Pai: MD AZIR UDDIN. Processo: 08228.017309/2025-42 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: SABBIR AHMED Data Nascimento: 01/01/1999 Passaporte: A11680899 País: BANGLADESH Mãe: PEARA BEGUM Pai: MD SIRAJ UDDIN. Processo: 08228.018044/2025-16 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: NAZMUL HASSAN NABIL Data Nascimento: 12/04/2001 Passaporte: A12616931 País: BANGLADESH Mãe: PARVIN SULTANA Pai: MD NASIR UDDIN LITON. Processo: 08228.018070/2025-28 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 01 Ano Imigrante: MD ISMAIL HOSSAIN Data Nascimento: 24/09/1986 Passaporte: A01227955 País: BANGLADESH Mãe: PEYARA BEGUM Pai: ABUL HOSSAIN. Processo: 08228.018085/2025-96 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MOHAMMAD ABDUL AZIZ Data Nascimento: 06/07/1992 Passaporte: A01980156 País: BANGLADESH Mãe: NASIMA AKTER Pai: HAZI RUFIKUL ISLAM. Processo: 08228.018102/2025-95 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 01 Ano Imigrante: MD JAHID HASAN Data Nascimento: 15/06/1998 Passaporte: A05484977 País: BANGLADESH Mãe: NAZMUN NAHAR Pai: MD ABDUL QUDDUS. Processo: 08228.018103/2025-31 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: NAIM UDDIN Data Nascimento: 25/09/2004 Passaporte: A06037151 País: BANGLADESH Mãe: NARGISH AKTER Pai: MD ANOWAR ULLAH. Processo: 08228.018105/2025-29 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MOHAMMAD FARID UDDIN Data Nascimento: 01/01/1998 Passaporte: A04732762 País: BANGLADESH Mãe: ROCIYA KHATUN Pai: LATE ABDUR RAHIM. Processo: 08228.018107/2025-18 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MOHAMMAD SHORAB HOSSAIN Data Nascimento: 03/02/2000 Passaporte: A03719800 País: BANGLADESH Mãe: SEWLY AKTER Pai: ABUL BASHAR. Processo: 08228.018109/2025-15 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 01 Ano Imigrante: MD MAHMUDUL HASAN Data Nascimento: 13/05/2000 Passaporte: EH0018685 País: BANGLADESH Mãe: REHANA AKTER Pai: MURSHID ALAM. Processo: 08228.018115/2025-64 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: NAIEM HOSSAN Data Nascimento: 19/05/1997 Passaporte: A02045315 País: BANGLADESH Mãe: SHAMSUN NAHAR Pai: JAHANGIR ALAM. Processo: 08228.018118/2025-14 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 01 Ano Imigrante: MD MOJAMMEL HAQ IQBAL Data Nascimento: 05/04/1992 Passaporte: A07545612 País: BANGLADESH Mãe: SOKHINA BEGUM Pai: ASHAN ULLA. Processo: 08228.018123/2025-19 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MOHAMMAD ISHA Data Nascimento: 24/03/2004 Passaporte: A13565975 País: BANGLADESH Mãe: MORIAM AKTER Pai: ABDUL ADUD. Processo: 08228.018125/2025-16 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 01 Ano Imigrante: MD MORTOJA BABLU Data Nascimento: 15/01/1996 Passaporte: A12435249 País: BANGLADESH Mãe: BILKIS AKTER Pai: MD ABUL KALAM AZAD. Processo: 08228.018212/2025-57 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MEHERAB HOSSAIN Data Nascimento: 09/10/2000 Passaporte: A02754657 País: BANGLADESH Mãe: TAJNEHAR BEGUM Pai: ABDUL MOMIN KHANDAKAR. Processo: 08228.018213/2025-18 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MD RASEL Data Nascimento: 07/02/1999 Passaporte: A11723224 País: BANGLADESH Mãe: ROKEYA BEGUM Pai: MD SELIM. Processo: 08228.018215/2025-91 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: NUR KARIM Data Nascimento: 05/12/1979 Passaporte: A13080378 País: BANGLADESH Mãe: SUFIA KHATUN Pai: KHALILUR RAHMAN. Processo: 08228.018236/2025-14 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: NAIMUR RAHMAN RAHAT Data Nascimento: 10/08/2005 Passaporte: A15721460 País: BANGLADESH Mãe: NAZMA AKTER Pai: ABDUR RAHIM. Processo: 08228.018338/2025-21 Requerente: ALIMENTOS AL-HALAL LTDA Prazo: 1 Ano Imigrante: MUHAMMAD HUSAIN Data Nascimento: 01/01/1985 Passaporte: EJ0860940 País: BANGLADESH Mãe: ROSHAN ARA Pai: ABDUL GOFRAN. Processo: 08228.018462/2025-97 Requerente: MACQUARIE BRASIL PARTICIPACOES LTDA. Prazo: 1 Ano Imigrante: Julian Otto Karl Breznik Data Nascimento: 12/11/1998 Passaporte: PA9988408 País: AUSTRÁLIA Mãe: Caroline Margaret Breznik Pai: Mark John Breznik. Processo: 08228.018947/2025-81 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: MD HABIBUR RAHMAN Data Nascimento: 15/05/1999 Passaporte: A01841142 País: BANGLADESH Mãe: ROHIMA BEGUM Pai: MD KOBIR HOSSAIN. Processo: 08228.018956/2025-71 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: AMETH NDIAYE Data Nascimento: 19/03/1979 Passaporte: A03747173 País: SENEGAL Mãe: MAÏMOUNA SOW Pai: DEMBA. Processo: 08228.018982/2025-16 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 1 Ano Imigrante: GOLAM KIBRIYA SAYER Data Nascimento: 03/06/2003 Passaporte: A15910323 País: BANGLADESH Mãe: NARGIS AKTER Pai: MD SIDDIQUL ISLAM. Processo: 08228.019027/2025-81 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: MD SHAON Data Nascimento: 15/04/1999 Passaporte: A12033999 País: BANGLADESH Mãe: SHAHIN AKTER Pai: MD BADIUJJAMAN. Processo: 08228.019029/2025-79 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: MIRZA SHABER HOSSAIN Data Nascimento: 13/03/2001 Passaporte: A08181711 País: BANGLADESH Mãe: SAMINA AKTER Pai: MIRZA SAHID HOSSAIN. Processo: 08228.019125/2025-17 Requerente: INSPECAO DE ALIMENTOS HALAL LTDA Prazo: 01 Ano Imigrante: SAHADAT HOSSAIN Data Nascimento: 03/05/1986 Passaporte: A12935108 País: BANGLADESH Mãe: NUR JAHAN Pai: SAMSUL HUDA. Processo: 08228.019251/2025-71 Requerente: TATA CONSULTANCY SERVICES DO BRASIL LTDA Prazo: 2 Anos Imigrante: NISHANK VADHERA Data Nascimento: 03/10/2000 Passaporte: S3438039 País: ÍNDIA Mãe: AMITA VADHERA Pai: PUSHPEEL VADHERA. Processo: 08228.019257/2025-49 Requerente: UNIMEX COMERCIO DE PRESENTES LTDA Prazo: 02 Anos Imigrante: GANGLIANG LIN Data Nascimento: 20/04/1998 Passaporte: EC0147954 País: CHINA Mãe: DUAN LIN Pai: HAI LIN. Processo: 08228.",
      "hash": "5bba1a01e7cd04fd9aad4a89bdfd3dfd05505faf",
      "titulo_listagem": "DESPACHO DE 8 DE AGOSTO DE 2025",
      "titulo_detalhe": "DESPACHO DE 8 DE AGOSTO DE 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    }
  ],
  "enriquecido": true
}