{
  "data": "08-09-2025",
  "secao": "DO1",
  "selecoes": [
    {
      "level": 1,
      "type": "text",
      "key": "Presidência da República"
    },
    {
      "level": 2,
      "type": "text",
      "key": "Todos"
    },
    {
      "level": 3,
      "type": "text",
      "key": "Decreto numerado"
    }
  ],
  "query": "",
  "total": 2,
  "itens": [
    {
      "titulo": "DESPACHOS DO PRESIDENTE DA REPÚBLICA - DOU - Imprensa Nacional",
      "link": "/web/dou/-/despachos-do-presidente-da-republica-653620501",
      "detail_url": "https://www.in.gov.br/web/dou/-/despachos-do-presidente-da-republica-653620501",
      "ementa": "Publicado em: 08/09/2025 | Edição: 170 | Seção: 1 | Página: 5",
      "orgao": "Presidência da República",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=08/09/2025&jornal=515&pagina=5",
      "edicao": "170",
      "pagina": "5",
      "texto": "Publicado em: 08/09/2025 | Edição: 170 | Seção: 1 | Página: 5 Órgão: Presidência da República DESPACHOS DO PRESIDENTE DA REPÚBLICA MENSAGEM Nº 1.253, de 5 de setembro de 2025. Encaminhamento ao Congresso Nacional do texto do projeto de lei que \"Abre ao Orçamento de Investimento da União, em favor da Companhia Docas do Estado do Rio Grande do Norte - CODERN, crédito especial no valor de R$ 10.550.000,00, para inclusão de programações na Lei Orçamentária vigente.\". Nº 1.254, de 5 de setembro de 2025. Encaminhamento ao Congresso Nacional do texto do projeto de lei que \"Abre ao Orçamento Fiscal da União, em favor do Ministério da Fazenda, crédito suplementar no valor de R$ 62.726.592,00, para reforço de dotação constante da Lei Orçamentária vigente.\". Nº 1.255, de 5 de setembro de 2025. Restituição ao Congresso Nacional de autógrafo do projeto de lei que, sancionado, se transforma na Lei nº 15.196, de 5 de setembro de 2025. Nº 1.256, de 5 de setembro de 2025. Restituição ao Congresso Nacional de autógrafo do projeto de lei que, sancionado, se transforma na Lei nº 15.197, de 5 de setembro de 2025. Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "8fbc7c0981b07a6f8e976192229ff634207ea2de",
      "titulo_listagem": "DESPACHOS DO PRESIDENTE DA REPÚBLICA",
      "titulo_detalhe": "DESPACHOS DO PRESIDENTE DA REPÚBLICA - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    },
    {
      "titulo": "RESOLUÇÃO Nº 21, DE 25 DE AGOSTO DE 2025 - DOU - Imprensa Nacional",
      "link": "/web/dou/-/resolucao-n-21-de-25-de-agosto-de-2025-653605956",
      "detail_url": "https://www.in.gov.br/web/dou/-/resolucao-n-21-de-25-de-agosto-de-2025-653605956",
      "ementa": "Publicado em: 08/09/2025 | Edição: 170 | Seção: 1 | Página: 6",
      "orgao": "Presidência da República/Comissão de Ética Pública",
      "tipo_ato": null,
      "secao": "Ícone Diário Completo",
      "data_publicacao": "2025-09-08",
      "pdf_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=08/09/2025&jornal=515&pagina=6",
      "edicao": "170",
      "pagina": "6",
      "texto": "Publicado em: 08/09/2025 | Edição: 170 | Seção: 1 | Página: 6 Órgão: Presidência da República/Comissão de Ética Pública RESOLUÇÃO Nº 21, DE 25 DE AGOSTO DE 2025 Dispõe sobre a mediação como etapa facultativa e preventiva no Procedimento Preliminar conduzido pela Comissão de Ética Pública e pelas Comissões de Ética Setoriais, visando solucionar conflitos interpessoais e evitar a instauração do Processo de Apuração Ética. A COMISSÃO DE ÉTICA PÚBLICA,no uso das atribuições que lhe conferem o art. 1º do Decreto de 26 de maio de 1999 e os arts. 1º, inciso III, e 4º, inciso IV, do Decreto nº 6.029, de 1º de fevereiro de 2007, resolve: CAPÍTULO I Art. 1º Esta Resolução disciplina a mediação como etapa facultativa e preventiva no Procedimento Preliminar conduzido pela Comissão de Ética Pública e pelas Comissões de Ética Setoriais, visando solucionar conflitos interpessoais e evitar a abertura do Processo de Apuração Ética. Parágrafo único. Para os fins desta Resolução, mediação constitui instrumento de natureza consensual, destinado à solução de controvérsias interpessoais com vistas à restauração do diálogo e à prevenção de condutas contrárias aos princípios éticos da Administração Pública, sendo caracterizada como atividade técnica exercida por terceiro imparcial, sem poder decisório, aceito pelas partes, que as auxilia e estimula na identificação de soluções consensuais para o conflito. CAPÍTULO II DA MEDIAÇÃO NO ÂMBITO DAS COMISSÕES DE ÉTICA Art. 2º A mediação será admitida exclusivamente em conflitos de natureza interpessoal, desde que envolvam partes claramente identificadas. § 1º A mediação somente poderá ser realizada quando não houver repercussão institucional relevante nem indícios de comprometimento grave da moralidade administrativa. § 2º A mediação será conduzida unicamente na fase de Procedimento Preliminar, devendo ser concluída antes da eventual instauração do Processo de Apuração Ética. § 3º A participação na mediação é voluntária e condicionada ao consentimento expresso das partes, sendo vedado qualquer constrangimento para adesão ou permanência. Art. 3º É vedada a adoção da mediação: I - em conflitos de natureza plurisubjetiva ou institucional que envolvam interesse público relevante ou elementos indicativos de infração funcional punível com demissão ou destituição de cargo em comissão; II - após a instauração do Processo de Apuração Ética. Art. 4º A mediação observará os seguintes princípios: I - voluntariedade; II - autonomia da vontade; III - tratamento isonômico entre as partes; IV - independência; V - imparcialidade; VI - confidencialidade; VII - oralidade; VIII - informalidade; IX - boa-fé; X - busca do consenso; XI - decisão informada. CAPÍTULO III DOS MEDIADORES NO ÂMBITO DAS COMISSÕES DE ÉTICA Art. 5º A mediação será conduzida por membro da comissão de ética ou por servidor em exercício na respectiva Secretaria-Executiva, observados os princípios mencionados no art. 4º e a vedação de atuação posterior no processo ético. Art. 6º A mediação deverá ser concluída no prazo de até 30 (trinta) dias, prorrogáveis por igual período em casos justificados. Art. 7º A mediação poderá ser realizada de forma presencial ou virtual, por meio de ferramentas seguras de comunicação, garantida a confidencialidade. § 1º A atuação como mediador enseja impedimento ou suspeição para a participação nas fases subsequentes do processo ético, caso este venha a ser instaurado. § 2º Aplicam-se ao mediador as regras de impedimento e suspeição previstas no regimento interno ou norma específica da comissão de ética. Art. 8º Em casos de maior complexidade, ou diante da inexistência de mediadores internos capacitados, poderá ser designado mediador externo pertencente à Rede do Sistema de Gestão da Ética, desde que devidamente habilitado. Art. 9º Caberá ao mediador assegurar um espaço dialógico seguro, no qual as partes possam expressar suas percepções, sentimentos e interesses, com vistas à recomposição da confiança e ao restabelecimento da convivência ética. CAPÍTULO IV DOS INSTRUMENTOS DE MEDIAÇÃO Art. 10. A mediação será conduzida com base em técnicas apropriadas de resolução de conflitos, visando à construção de entendimento mútuo e à superação consensual de divergências. Parágrafo único. A mediação deverá ser orientada pelo protagonismo das partes, que assumem responsabilidade pela construção da solução do conflito, reconhecendo sua atuação ativa na dinâmica relacional e seu papel no fortalecimento de um ambiente institucional pautado pela ética e pelo respeito mútuo. Art. 11. A Comissão de Ética Pública elaborará manual ou guia orientador para a condução da mediação, conforme diretrizes estabelecidas pelo Sistema de Gestão da Ética do Poder Executivo Federal. Art. 12. As Comissões de Ética Setoriais, com apoio das áreas de gestão de pessoas, promoverão capacitação contínua em mediação, comunicação não violenta e técnicas de gestão de conflitos, fomentando a cultura de pacificação organizacional. Art. 13. As Comissões de Ética Setoriais e a Comissão de Ética Pública poderão desenvolver ações educativas, campanhas e programas de incentivo à cultura da mediação e à promoção da autocomposição de conflitos. Art. 14. A mediação poderá ser articulada com a celebração de Acordo de Conduta Pessoal e Profissional (ACPP), sempre que a prática conciliatória revelar a necessidade de pactuação de compromissos éticos específicos para a superação dos efeitos do conflito. Parágrafo único. A celebração do ACPP após a mediação observará os critérios de adequação, proporcionalidade e efetividade, competindo à comissão avaliar a pertinência da proposta, nos termos da regulamentação vigente. CAPÍTULO V DA CONFIDENCIALIDADE Art. 15. As informações relativas ao procedimento de mediação serão tratadas com confidencialidade em relação a terceiros, ressalvadas as hipóteses expressamente previstas na Lei nº 13.140, de 26 de junho de 2015. Art. 16. O dever de confidencialidade aplica-se a todos os participantes da mediação, incluindo: I - o mediador; II - as partes; III - seus representantes, advogados ou procuradores; IV - assessores técnicos ou especialistas convidados; V - quaisquer outras pessoas que, direta ou indiretamente, tenham acesso ao procedimento. § 1º A obrigação de sigilo abrange: a. declarações, sugestões, propostas, reconhecimentos de fato ou manifestações de intenção realizadas no curso da mediação; b. documentos e registros elaborados exclusivamente para a mediação. § 2º As informações obtidas na mediação não poderão ser utilizadas no processo ético. Art. 17. As informações compartilhadas em sessões privadas com o mediador não poderão ser repassadas à outra parte sem autorização expressa de quem as prestou. CAPÍTULO VI DAS DISPOSIÇÕES FINAIS Art. 18. A mediação poderá resultar, excepcionalmente, na solução parcial do conflito, hipótese em que o relator avaliará a necessidade de continuidade da apuração quanto aos aspectos remanescentes. Art. 19. Concluída a mediação com a solução consensual do conflito, será lavrado Termo de Mediação, que será submetido à homologação do colegiado da comissão de ética e, se aprovado, implicará o arquivamento do Procedimento Preliminar. § 1º A Comissão de Ética deverá deliberar sobre a homologação do Termo de Mediação no prazo máximo de 60 (sessenta) dias. § 2º Homologado o Termo de Mediação, competirá à Comissão de Ética promover o monitoramento de seu efetivo cumprimento. Art. 20. Na hipótese de insucesso da mediação, o relator manifestar-se quanto à eventual instauração do Processo de Apuração Ética, observados os critérios previstos na regulamentação aplicável. Art. 21. As Comissões de Ética deverão manter registros estatísticos sobre as mediações realizadas, resguardada a confidencialidade, para fins de avaliação da efetividade do procedimento. Art. 22. Esta Resolução entra em vigor na data de sua publicação. MANOEL CAETANO FERREIRA FILHO Presidente da Comissão Este conteúdo não substitui o publicado na versão certificada.",
      "hash": "59f8f6f4e0eec639b348052c5f8f846e0943dcd1",
      "titulo_listagem": "RESOLUÇÃO Nº 21, DE 25 DE AGOSTO DE 2025",
      "titulo_detalhe": "RESOLUÇÃO Nº 21, DE 25 DE AGOSTO DE 2025 - DOU - Imprensa Nacional",
      "data_publicacao_fallback": true
    }
  ],
  "enriquecido": true
}